{
    "OT/1Kings/1Kings001.html": {
        "text-data": "\n\n၁ဒါဝိဒ်မင်းကြီးသည် အသက်ကြီးရင့်၍ အိုသောအခါ အဝတ်ခြုံ၍ မနွေးနိုင်။ \n\n\n၂သို့ဖြစ်၍ ကျွန်တို့က၊ အသက်ပျိုသော ကညာကို အရှင်မင်းကြီးအဘို့ ရှာပါရစေ။ သူသည်မင်းကြီးကို ခစား၍ ပြုစုပါစေ။ အရှင်မင်းကြီးကို နွေးစေခြင်းငှါ ရင်ခွင်တော်၌ အိပ်ပါစေဟုလျှောက်ကြ၏။ \n\n\n၃ထိုသို့နှင့်အညီအဆင်းလှသောအပျိုမကို ဣသ ရေလပြည် တရှောက်လုံးတွင်ရှာ၍၊ ရှုနင်မြို့သူ အဘိရှက် ကို တွေ့သဖြင့် အထံတော်သို့ ဆောင်ခဲ့ကြ၏။ \n\n\n၄ထိုမိန်းမသည် အလွန်အဆင်းလှ၏။ ရှင်ဘုရင် ကိုလည်း လုပ်ကျွေးပြုစုလေ၏။ သို့ရာတွင် ရှင်ဘုရင် သိမ်းတော်မမူ။\n"
    },
    "OT/Esther/Esther001.html": {
        "text-data": "\n\n၁အိန္ဒိယပြည်မှစ၍ ကုရှပြည်တိုင်အောင် တိုင်းပြည်တရာနှစ်ဆယ်ခုနစ်ပြည်တို့ကို အစိုးရသော ရှင်ဘုရင် အာရွှေရုသည်၊\n\n\n၂ရှုရှန်နန်းတော် ရာဇပလ္လင်ပေါ်မှာ ထိုင်၍ နန်းစံသုံးနှစ်တွင်၊ \n\n\n၃ပေရသိဗိုလ်၊ မေဒိဗိုလ်များ၊ အပြည်ပြည်သော မှူးမတ်ဝန်မင်းများတို့ကို ခေါ်၍၊ မှူးတော် မတ်တော် ကျွန်တော်အပေါင်းတို့အဘို့ ပွဲလုပ်တော်မူ၏။ \n\n\n၄ထိုအခါနိုင်ငံတော်စည်းစိမ်၊ ဘုန်းအာနုဘော် တော်ကို အရက်တရာရှစ်ဆယ်ပတ်လုံး ပြတော်မူ၏။\n\n\n၅ထိုကာလလွန်ပြီးမှ၊ ရှင်ဘုရင်သည် ရှုရှန် နန်းတော်၌ စည်းဝေးသောသူ အကြီးအငယ်အပေါင်းတို့ အဘို့ နန်းတော်အနားဥယျာဉ်တော်ဝင်းထဲမှာ ခုနစ်ရက် ပတ်လုံးပွဲခံတော်မူ၏။\n\n\n၆ငွေကွင်းတပ်သော ကျောက်ဖြူတိုင်တို့၌ မောင်း သော ပိတ်ချောကြိုးဖြင့် ဆွဲကာသော ပိတ်ချောကုလား အဖြူ အစိမ်းအပြာတို့နှင့်၎င်း၊ ခင်းသောကျောက်ပြား အနီအပြာအဖြူအနက်တို့အပေါ်မှာ ထားသော ရွှေငွေ အနေအထိုင်တို့နှင့်၎င်း ဥယျာဉ်တော်သည် ပြည့်စုံ၏။ \n\n\n၇ရှင်ဘုရင်စည်းစိမ်နှင့် လျော်စွာ ထူးခြားသော ရွှေဖလားတို့နှင့် များစွာသော စပျစ်ရည်ကို သောက်ကြ ၏။ \n\n\n၈စပျစ်ရည် သောက်ခြင်းအမှုသည် တရား အတိုင်း ဖြစ်၏။ အဘယ်သူကိုမျှ အနိုင်မသောက်စေ၊ လူအပေါင်းတို့သည် ကိုယ်အလို အလျောက်ပြုကြမည် အကြောင်း၊ နန်းတော်အရာရှိအပေါင်းတို့ကို ရှင်ဘုရင် မိန့်တော်မူ၏။\n\n\n၉မိဖုရားဝါရှတိသည်လည်း၊ ရှင်ဘုရင် အာရွှေရု နန်းတော်သား မိန်းမတို့အဘို့ ပွဲလုပ်လေ၏။\n"
    },
    "OT/Hosea/Hosea001.html": {
        "text-data": "\n\n၁ယုဒရှင်ဘုရင်ဩဇိမင်း၊ ယောသံမင်း၊ အာခတ် မင်း၊ ဟေဇကိမင်း၊ ဣသရေလရှင်ဘုရင်ယောရှသား ယေရောဗောင်မင်းတို့လက်ထက်၊ ဗေရိ၏ သားဟောရှေ သို့ ရောက်လာသောထာဝရဘုရား၏ နှုတ်ကပတ်တော် အစအဦးဟူမူကား၊\n\n\n၂သင်သွား၍ ပြည်တန်ဆာမိန်းမနှင့်တကွ သူဘွား မြင်သော သားသမီးတို့ကို သိမ်းပိုက်လော့။ အကြောင်း မူကား၊ ပြည်သားတို့သည် ထာဝရဘုရားကုစွန့်ပစ်၍ အထပ်ထပ်မှားယွင်းကြပြီဟု ဟောရှေအား မှာထားတော်မူ သည်အတိုင်း၊\n\n\n၃ဟောရှေသည်သွား၍ ဒိဗလိမ်သမီးဂေါမာကို သိမ်းပိုက်သဖြင့်၊ သူသည် ပဋိသန္ဓေယူ၍ ဟောရှေ၌ သားယောက်ျားကို ဘွားမြင်လေ၏။\n\n\n၄ထာဝရဘုရားကလည်း၊ ထိုသားကို ယေဇရ အမည်ဖြင့် မှည့်လော့။ အကြောင်းမူကား၊ ခဏကြာပြီးမှ ယေဇရေလ အသက်ကိုသတ်သောအပြစ်ကြောင့်၊ ယေဟု အမျိုးကို ငါသည် ဒဏ်ပေး၍ ဣသရေလအမျိုး၏ နိုင်ငံ ကို ဆုံးစေမည်။\n\n\n၅ဣသရေလလေးကို ယေဇရေလချိုင့်၌ ငါချိုး သော နေ့ခြင်းတွင် ထိုအမှုပြည့်စုံလိမ့်မည်ဟု မိန့်တော် မူ၏။\n"
    },
    "NT/Ephesians/Ephesians001.html": {
        "text-data": "\n\n၁ဘုရားသခင်၏အလိုတော်အားဖြင့်၊ ယေရှုခရစ်၏တမန်တော်ဖြစ်သော ငါပေါလုသည် ဧဖက်မြို့၌ နေသော သန့်ရှင်းသူတည်းဟူသော ယေရှုခရစ်ကို ယုံကြည်သောသူတို့ကို ကြားလိုက်ပါ၏။\n\n\n၂သခင်ယေရှုခရစ်နှင့်ငါတို့အဘတည်းဟူသော ဘုရားသခင်ထံတော်က ကျေးဇူးတော်နှင့် ငြိမ်သက်ခြင်း သည် သင်တို့၌ ရှိပါစေသော။\n\n\n၃ငါတို့သည်ဘုရားသခင့်ရှေ့တော်၌ မေတ္တာအားဖြင့် သန့်ရှင်းလျက်၊ အပြစ်ကင်းလွတ်လျက် ဖြစ်မည် အကြောင်း၊\n\n\n၄ဤကမ္ဘာမတည်မရှိမှီ ငါတို့ကိုခရစ်တော်၌ ရွေးကောက်တော်မူသည်နှင့်အညီ။ ကောင်းကင်ဘုံနှင့် ဆိုင်သော အရာတို့၌ ခပ်သိမ်းသော ဓမ္မမင်္ဂလာတို့ကို ခရစ်တော်အားဖြင့် ငါတို့အား ပေးသနားတော်မူသော ငါတို့သခင်ယေရှုခရစ်၏ ခမည်းတော်ဘုရားသခင်သည် မင်္ဂလာရှိတော်မူစေသတည်း။\n\n\n၅ထိုဘုရားသခင်သည် ချစ်တော်မူသော သားတော်ကြောင့်၊ ငါတို့အား ပေးတော်မူသော ကျေးဇူးတော်၏ ဘုန်းအသရေကိုချီးမွမ်းစေခြင်းငှါ၊ \n\n\n၆ငါတို့သည် ယေရှုခရစ်အားဖြင့် သားအရာကို ရမည်အကြောင်း၊ အလိုတော်ရှိသောစေတနာအတိုင်း ရှေးမဆွက ခွဲခန့်မှတ်သားတော်မူ၏။\n\n\n၇ခပ်သိမ်းသော သတိပညာတော်နှင့်လျော်စွာ ငါတို့၌ အတိုင်းထက်အလွန်များလှစွာသော ကျေးဇူးတော်သည် ကြွယ်ဝပြည့်စုံသည်နှင့်အညီ၊ \n\n\n၈ထိုသားတော်၏အသွေးအားဖြင့် အပြစ်လွှတ်တော်မူခြင်း တည်းဟူသော ရွေးနှုတ်တော်မူခြင်း ကျေးဇူးကို ငါတို့သည်းခံရကြ၏။\n\n\n၉ဘုရားသခင်သည် နှလုံးသွင်းတော်မူသော စေတနာတော်နှင့် လျော်သောအလိုတော်၏ နက်နဲသော အရာကို ငါတို့အား ပြတော်မူ၏။\n\n\n၁၀ထိုနက်နဲသောအရာဟူမူကား၊ ကာလအချိန်စေ့စုံခြင်း၏ သာသနာတွင် ကောင်းကင်ပေါ်၊ မြေကြီး ပေါ်မှာ ရှိရှိသမျှတို့ကိုပေါင်း၍ ခရစ်တော်၌ ချုပ်ခြာ စေတော်မူလိမ့်သတည်း။\n\n\n၁၁မိမိစေတနာ၏အလိုတော်သို့လိုက်၍ အလုံးစုံတို့ကို စီရင်ပြုပြင်တော်မူတတ်သော သူ၏ကြံစည်ခြင်း ရှိသည်အတိုင်း၊ ရှေးမဆွက ခွဲခန့်မှတ်သားတော်မူသည်နှင့်အညီ၊ ငါတို့သည် ထိုခရစ်တော်အားဖြင့် အမွေခံဖြစ်ကြ၏။\n\n\n၁၂အကြောင်းမူကား၊ ခရစ်တော်ကို မျှော်လင့်နှင့်သော ငါတို့အားဖြင့် ဘုန်းတော်ကို ချီးမွမ်းစေခြင်း အကြောင်းဖြစ်သတည်း။\n\n\n၁၃သင်တို့သည်လည်း ကယ်တင်တော်မူခြင်းအကြောင်းနှင့်ယှဉ်သော ဧဝံဂေလိတရားတည်းဟူသော သမ္မာတရားကိုကြားနာ၍ ထိုခရစ်တော်ကို ယုံကြည်ပြီးမှ၊ ဂတိတော်နှင့်ယှဉ်သော သန့်ရှင်းသော ဝိညာဉ်တော်၏ တံဆိပ်ခတ်ခြင်းကို ခံကြရပြီ။\n\n\n၁၄ပိုင်ထိုက်တော်မူသောသူတို့သည် ဘုန်းတော်ကို ချီးမွမ်းခြင်းအကြောင်းနှင့် ရွေးနှုတ်တော်မူခြင်းသို့ မရောက်မှီကာလပတ်လုံး ထိုဝိညာဉ်တော်သည် ငါတို့ အမွေ၏ စားရန်ဖြစ်တော်မူ၏။\n"
    },
    "OT/Lamentations/Lamentations001.html": {
        "text-data": "\n\n၁စည်ပင်ခဲ့သော မြို့သည် လူဆိတ်ညံလျက် ထိုင်လေသည်တကား၊ လူမျိုးတို့တွင် ကြီးမြတ်ထူးသော သတို့သမီးသည် မုတ်ဆိုးမကဲ့သို့ဖြစ်၏။ အပြည်ပြည်တို့၏ သခင်မသည် အခွန်ပေးရ၏။ \n\n\n၂ညဉ့်အခါပြင်စွာ ငိုကြွေး၍၊ သူ၏ပါးသည် မျက်ရည်နှင့်စိုစွတ်လေ၏။ ရည်းစားအပေါင်းတို့တွင် နှစ်သိမ့်စေသောသူတယောက်မျှမရှိ။ အဆွေခင်ပွန်း အပေါင်းတို့သည် သစ္စာပျက်၍ ရန်သူဖြစ်ကြပြီ။ \n\n\n၃ယုဒသတို့သမီးသည် ညှဉ်းဆဲခြင်း၊ ကြမ်းတမ်းစွာ စေစားခြင်းကို ခံရသောကြောင့်ပြောင်းသွားပြီ။ သာသနာ ပလူတို့အထဲမှာနေလျက် ချမ်းသာမရ။ လိုက်သော သူအပေါင်းတို့သည် ကျဉ်းမြောင်းရာ၌ မှီကြ၏။ \n\n\n၄အဘယ်သူမျှပွဲသဘင်သို့ မလာသောကြောင့်၊ ဇိအုန်လမ်းတို့သည် ညည်းတွားကြ၏။ သူ၏မြို့တံခါး ရှိသမျှတို့သည် လူဆိတ်ညံလျက်ရှိကြ၏။ သူ၏ယဇ်ပုရော ဟိတ်တို့သည်လည်း ညည်းတွားကြ၏။ သူ၏သမီးကညာ တို့သည်လည်း နာကြည်းသောစိတ်ရှိ၍၊ သူသည် ကိုယ်တိုင် ညှိုးငယ်လျက်နေရ၏။ \n\n\n၅သူပြစ်မှားသော အပြစ်များပြားသောကြောင့် ထာဝရဘုရားသည် ဒဏ်ခတ်တော်မူသဖြင့်၊ သူနှင့် ဆန့်ကျင်ဘက်ပြုသော သူတို့သည် အစိုးရ၍၊ သူ၏ရန်သူ တို့သည်ကောင်းစားကြပြီ။ သူ၏သားသမီးတို့ကိုလည်း ရန်သူသိမ်းသွားကြပြီ။ \n\n\n၆ဇိအုန်သတို့သမီး၏ ဂုဏ်အသရေသည်အကြွင်း မဲ့ကွယ်ပျောက်၏။ သူ၏မင်းသားတို့သည် ကျက်စားရာ ကိုရှာ၍ မတွေ့သော သမင်ဒရယ်ကဲ့သို့ဖြစ်၍၊လိုက်သော သူရှေ့မှာ အားမရှိဘဲ ပြေးသွားကြပြီ။\n\n\n၇ယေရုရှလင်မြို့သည် ဆင်းရဲငြိုငြင်ခြင်းကို ခံရစဉ်တွင်၊ အရင်ခံစားဘူးသော စည်းစိမ်ကို အောက်မေ့ ၏။ သူ၏လူတို့သည် ရန်သူလက်သို့ ရောက်၍ မစသော သူမရှိသောအခါ၊ ဆန့်ကျင်ဘက်ပြုသောသူတို့သည် သူ၏အမှုကိုမြင်၍၊ သူ၏ဆုံးခြင်းကိုကဲ့ရဲ့ကြ၏။\n\n\n၈ယေရုရှလင်မြို့ပြစ်မှားသောအပြစ်သည် အလွန်များသောကြောင့်၊ ရွံ့ရှာဘွယ် ဖြစ်လေ၏။ သူ့ကို ရိုသေဘူးသောသူ အပေါင်းတို့သည် သူ၌အချည်းစည်းရှိ ခြင်းကို မြင်သောကြောင့် မထီမဲ့မြင်ပြုကြ၏။ သူသည် လည်း ညည်းတွား၍ နောက်သို့ပြန်သွားလေ၏။ \n\n\n၉သူ၌မစင်ကြယ်သော လက္ခဏထင်ရှားသော် လည်း၊ နောက်ခံရသောအပြစ်ကို မအောက်မေ့။ ထိုကြောင့်၊ မျက်နှာပေးသောသူမရှိဘဲ အံ့ဩဘွယ်သော အခြင်းအရာနှင့်နှိမ်ချခြင်းသို့ ရောက်လေ၏။ အိုထာဝရ ဘုရား၊ အကျွန်ုပ်ဆင်းရဲခြင်းကို ကြည့်ရှုတော်မူပါ။ \n\n\n၁၀ရန်သူသည် ကိုယ်ကိုချီးမြှောက်ပါပြီ။ ပရိသတ် တော်ထဲသို့ မဝင်ရဟုမြစ်တားတော်မူသော် သာသနာ ပလူတို့သည် သူ၏သန့်ရှင်းရာဌာနတောင်ထဲသို့ ဝင်ကြောင်းကို သူမြင်ရပါ၏။ \n\n\n၁၁သူ၏လူအပေါင်းတို့သည် ညည်းတွားလျက်၊ မုန့်ကိုရှာလျက် နေကြ၏။ သေဘေးနှင့်လွတ်ခြင်းငှါ မိမိစည်းစိမ်ကို စားစရာဘို့ စွန့်ရ၏။ အိုထာဝရဘုရား၊ အကျွန်ုပ်သည် ရှုတ်ချခြင်းကို ခံရသောကြောင့် ကြည့်ရှု ဆင်ခြင်တော်မူပါ။ \n"
    },
    "OT/Jeremiah/Jeremiah001.html": {
        "text-data": "\n\n၁ယုဒရှင်ဘုရင် အာမုန်သားယောရှိမင်းနန်းစံ ဆယ်သုံးနှစ်တွင်၎င်း၊ ယုဒရှင်ဘုရင်ယောရှိသား ယောယ ကိမ်လက်ထက်၌၎င်း၊ \n\n\n၂ယုဒရှင်ဘုရင်ယောရှိသား ဇေဒကိ မင်းနန်းစံ ဆယ်တနှစ်စေ့၍ ပဥ္စပလတွင်၊ ယေရုရှလင် မြို့သားတို့ကို သိမ်းသွားချုပ်ထားသည်တိုင်အောင်၊ \n\n\n၃ထာဝရဘုရား၏ ဗျာဒိတ်တော်ကိုခံသော ဗင်္လာမိန်ပြည်၊ အာနသုတ်မြို့နေ ဟိလခိသားယဇ်ပုရောဟိတ် ယေရမိ စကားမှာ၊\n"
    },
    "NT/Galatians/Galatians001.html": {
        "text-data": "\n\n၁လူနှင့်မစပ်ဆိုင်၊ လူ၏အခွင့်မရှိဘဲလျက်၊ ယေရှုခရစ်၏အခွင့်နှင့်၎င်း၊ ထိုသခင်ကို သေခြင်းမှ ထမြောက် စေတော်မူသော ခမည်းတော် ဘုရားသခင်၏ အခွင့်နှင့် ၎င်း၊ တမန်တော်ဖြစ်သောငါပေါလုမှစ၍၊\n\n\n၂ငါ့ထံမှာရှိသော ညီအစ်ကိုအပေါင်းတို့သည် ဂလာတိပြည်၌ရှိသော အသင်းတော်များကို ကြားလိုက် ပါ၏။\n\n\n၃သခင်ယေရှုခရစ်နှင့် ခမည်းတော်ဘုရားထံတော်က ကျေးဇူးတော်နှင့် ငြိမ်သက်ခြင်းသည် သင်တို့၌ ရှိပါစေသော။\n\n\n၄ထိုသခင်သည် ငါတို့အဘတည်းဟူသော ဘုရားသခင်၏အလိုတော်နှင့်အညီ ဆိုးညစ်သော ဤပစ္စုပ္ပန် ဘဝမှ ငါတို့ကို ကယ်နှုတ်ခြင်းငှာ၊ ငါတို့အပြစ်ကြောင့် ကိုယ်ကို ကိုယ်အပ်ပေးတော်မူ၏။\n\n\n၅ထိုဘုရားသခင်သည်ကမ္ဘာအဆက်ဆက် ဘုန်းကြီးတော်မူစေ သတည်း။ အာမင်။\n"
    },
    "NT/Philemon/Philemon001.html": {
        "text-data": "\n\n၁ယေရှုခရစ်နှင့်စပ်ဆိုင်သောအားဖြင့် အကျဉ်းခံရသော ငါပေါလုနှင့် ငါ့ညီတိမောသေသည်၊ ငါတို့ ချစ်သော လုပ်ဘော်ဆောင်ဘက်ချင်းဖိလေမုန်၊\n\n\n၂ငါတို့ချစ်သော နှမအပ္ပိ၊ ငါတို့စစ်သူရဲချင်း အာခိပ္ပုမှစ၍ သင်၏ အိမ်၌ရှိသော အသင်းတော်ကို ကြားလိုက်ပါ၏။\n\n\n၃ငါတို့သခင်ယေရှုခရစ်နှင့် ငါတို့အဘတည်းဟူသော ဘုရားသခင့်အထံတော်ကကျေးဇူးတော်နှင့် ငြိမ်သက်ခြင်းသည် သင်တို့၌ ရှိပါစေသော။\n\n\n၄သင်သည်သခင် ယေရှုခရစ်ကို ယုံကြည်၍ သန့်ရှင်းသူအပေါင်းတို့ကို ချစ်သည်ဟု ငါသည်ကြားလျှင်၊ \n\n\n၅ငါ၏ဘုရားသခင့် ကျေးဇူးတော်ကို အစဉ်ချီးမွမ်း၍၊ သင့်အဘို့ အလိုငှါ ဆုတောင်းပဌနာ ပြုလျက်နေ၏။\n\n\n၆ဆုတောင်းသောအချက်ဟူမူကား၊ သင်သည် ယုံကြည်ခြင်းကို ဆက်ဆံသော အရှိန်ကြီး၍၊ သူတပါးတို့ သည် ယေရှုခရစ်အဘို့အလိုငှါ ငါတို့၌ ကောင်းသောအရာ ရှိသမျှတို့ကို ဝန်ခံမည်အကြောင်း ဆုတောင်း ပဌနာပြု၏။\n\n\n၇အချင်းငါ့ညီ၊ သင်သည် သန့်ရှင်းသူတို့၏ စိတ်နှလုံးကို သက်သာစေသောကြောင့်၊ သင်၏မေတ္တာကို ထောက်၍ ငါတို့သည် အလွန်ဝမ်းမြောက်ချမ်းသာခြင်းရှိ၏။\n"
    },
    "OT/Numbers/Numbers001.html": {
        "text-data": "\n\n၁ဣသရေလအမျိုးသားတို့သည်၊ အဲဂုတ္တုပြည်မှ ထွက်၍ ဒုတိယနှစ်၊ ဒုတိယလ၊ ပဌမနေ့၌သိနာတောတွင် ပရိသတ်စည်းဝေးရာ တဲတော်မှာ ထာဝရဘုရားသည် မောရှေအား မိန့်တော်မူသည်ကား၊\n\n\n၂သင်နှင့် အာရုန်သည် ဣသရေလအမျိုးသား ပရိသတ်တို့တွင်၊ အသက်နှစ်ဆယ်လွန်၍၊\n\n\n၃စစ်တိုက်နိုင်သော ယောက်ျားအပေါင်းတို့ကို သူတို့အဆွေအမျိုး အသီးသီးအလိုက် စာရင်းယူလျက်၊ တပ်ခင်းကျင်း၍ ရေတွက်လော့။\n\n\n၄အမျိုးအနွယ်အသီးသီး တမျိုးတယောက်စီ မိမိတို့ အဆွေအမျိုး၌ သူကြီးဖြစ်သော လူတို့သည် သင်တို့နှင့်အတူကူညီ၍ အမှုကိုဆောင်ရကြမည်။\n\n\n၅သင်တို့နှင့်အတူကူညီ၍ အမှုကိုဆောင်ရသော သူဟူမူကား၊ ရုဗင်အမျိုး၊ ရှေဒုရသားဧလိဇုရ။\n\n\n၆ရှိမောင်အမျိုး၊ ဇုရိရှဒ္ဒဲသားရှေလုမျေလ။\n\n\n၇ယုဒအမျိုး၊ အမိနဒပ်သားနာရှုန်။\n\n\n၈ဣသခါအမျိုး ဇုအာသား နာသနေလ။\n\n\n၉ဇာဗုလုန်အမျိုး၊ ဟေလုန်သားဧလျာဘ။ \n\n\n၁၀ယောသပ်သားတွင်၊ ဧဖရိမ်အမျိုး အမိဟုဒ်သား ဧလိရှမာ၊ မနာရှေအမျိုး၊ ပေဒါဇုရသားဂါမလျလ။\n\n\n၁၁ဗင်္ယာမိန်အမျိုး၊ ဂိဒေါနိ သားအဘိဒန်။\n\n\n၁၂ဒန်အမျိုး၊ အမိရှဒဲသားအဟေဇာ။\n\n\n၁၃အာရှာအမျိုး၊ ဩကရန်သားပါဂျေလ။\n\n\n၁၄ဂဒ်အမျိုး၊ ဒွေလသားဧလျာသပ်၊ \n\n\n၁၅နဿလိအမျိုး၊ ဧနန်သားအဟိရတည်း။\n\n\n၁၆ဤသူတို့သည် ပရိသတ်တွင် ကျော်စောသော သူ၊ အဆွေအမျိုး သူကြီးမင်းဖြစ်၍ ဣသရေလအမျိုး၌ လူတထောင်စီအုပ်ရသောသူ ဖြစ်ကြသတည်း။\n"
    },
    "OT/Daniel/Daniel001.html": {
        "text-data": "\n\n၁ယုဒရှင်ဘုရင်ယောယကိမ်နန်းစံသုံးနှစ်တွင်၊ ဗာဗုလုန်ရှင်ဘုရင်နေဗုခဒ်နေဇာသည် ယေရုရှလင်မြို့သို့ ချီလာ၍ ဝန်းရံလေ၏။\n\n\n၂ထာဝရဘုရားသည် ယုဒရှင်ဘုရင် ယောယကိမ် မှစ၍ ဗိမာန်တော်တန်ဆာအချို့တို့ကို နေဗုခဒ်နေဇာ လက်သို့ အပ်နှံတော်မူ၍၊ ထိုတန်ဆာများကို နေဗုခဒ် နေဇာမင်းသည် ရှိနာပြည်၌ရှိသော မိမိဘုရား၏ကျောင်း သို့ ယူသွားပြီးလျှင်၊ ရွှေတိုက်၌ သွင်းထားတော်မူ၏။\n"
    },
    "NT/Acts/Acts001.html": {
        "text-data": "\n\n၁အိုသော်ဖိလု၊ ယေရှုသည် ရွေးကောက်တော်မူသော တမန်တော်တို့ကို ဝိညာဉ်တော်အားဖြင့် မှာထား ပြီးမှ၊ \n\n\n၂အထက်သို့ဆောင်ယူခြင်းကို ခံတော်မူသမျှတို့ကိုထုတ်ဘော်၍၊ အထက်ကျမ်းစာကို ငါစီရင်ရေး ထားပါပြီ။\n\n\n၃အသေခံတော်မူပြီးလျှင်၊ တမန်တော်တို့အား အရက်လေးဆယ်ပတ်လုံးကိုယ်ကိုပြ၍ ဘုရားသခင်၏ နိုင်ငံတော်နှင့်စပ်ဆိုင်သောအရာတို့ကို မိန့်မြွက်တော်မူလျက်၊ မိမိအသက်ရှင်သည်အကြောင်းကို ခိုင်ခံ့သော သက်သေအများအားဖြင့် ပြတော်မူ၏။\n\n\n၄ထိုတမန်တော်တို့ကို စုဝေးစေတော်မူပြီးလျှင်၊ ယေရုရှလင်မြို့မှမထွက်မသွားဘဲ ခမည်းတော်၏ ဂတိ ကိုငံ့နေမည်အကြောင်း မှာတော်မူ၍၊ ထိုဂတိတော်ကို ငါဟောပြောသဖြင့် သင်တို့သည်ကြားသိရကြပြီ။\n\n\n၅ဂတိတော်အချက်ဟူမူကား၊ ယောဟန်သည်ရေ၌ဗတ္တိဇံကိုပေး၏။ သင်တို့သည် မကြာမမြင့်မှီ သန့်ရှင်း သောဝိညာဉ်တော်၌ ဗတ္တိဇံကိုခံရကြလိမ့်မည်ဟုမိန့်တော်မူ၏။\n"
    },
    "OT/Genesis/Genesis001.html": {
        "text-data": "\n\n၁အစအဦး၌ ဘုရားသခင်သည် ကောင်းကင်နှင့် မြေကြီးကို ဖန်ဆင်းတော်မူ၏။\n\n\n၂မြေကြီးသည်အဆင်းသဏ္ဍာန်မရှိ၊ လွတ်လပ်လ ဟာဖြစ်၏။ နက်နဲရာအရပ်ကို မှောင်မိုက်ဖုံးလွှမ်း၍ ဘုရားသခင်၏ ဝိညာဉ်တော်သည် ရေမျက်နှာပြင်ပေါ်မှာ လှုပ်ရှားတော်မူ၏။\n"
    },
    "OT/Ecclesiastes/Ecclesiastes001.html": {
        "text-data": "\n\n၁ဒါဝိဒ်၏သားတော်၊ ဓမ္မဒေသနာဆရာဖြစ်သော ယေရုရှလင်မင်းကြီး၏စကားဟူမူကား၊ \n\n\n၂အနတ္တသက်သက်၊ အနတ္တသက်သက်၊ ခပ်သိမ်းသောအရာတို့သည် အနတ္တဖြစ်ကြ၏။\n\n\n၃လူသည် နေအောက်မှာ ကြိုးစားအားထုတ်သမျှ တို့၌ အဘယ်အကျိုးရှိသနည်း။\n\n\n၄လူတဆက်လွန်သွား၏။ တဆက်ပေါ်လာ၏။ မြေကြီးမူကား အစဉ်အမြဲတည်၏။\n\n\n၅နေလည်းထွက်လျက် ဝင်လျက်၊ ထွက်ရာအရပ်သို့ တဖန်ပြေးလျက်၊ တောင်လမ်းသို့လိုက်၍၊ တဖန် မြောက်လမ်းသို့ ပြန်လည်တတ်၏။\n\n\n၆လေသည်လည်း အစဉ်လည်သွား၍၊ လည်ပြီး သောအရပ်သို့ တဖန်ပြန်၍လည်ပြန်တတ်၏။\n\n\n၇ခပ်သိမ်းသော မြစ်တို့သည် ပင်လယ်ထဲသို့ ရောက်ကြ၏။ သို့သော်လည်း၊ ပင်လယ်သည် မပြည့် တတ်။ မြစ်ရေသည် စီးထွက်ရာအရပ်သို့ တဖန်ပြန်သွား တတ်၏။\n\n\n၈ခပ်သိမ်းသော အရာတို့သည် လူမပြောနိုင် အောင် ပင်ပန်းခြင်းနှင့် ယှဉ်ကြ၏။ မျက်စိသည် မြင်၍ မကုန်တတ်။ နားသည်လည်း ကြား၍မဝတတ်။\n\n\n၉ဖြစ်ဘူးသော အရာသည် ဖြစ်လတံ့သောအရာ နှင့်တူ၏။ ယခုပြုသောအမှုသည် ပြုလတံ့သောအမှုအရာမရှိ။\n\n\n၁၀ကြည့်ပါ။ အသစ်ဖြစ်၏ဟုဆိုရသော အမှုအရာ တစုံတခုရှိသလော။ ထိုအမှုအရာသည် ငါတို့အရင်၊ ရှေးကာလ၌ ဖြစ်ဘူးပြီ။\n\n\n၁၁ရှေးဖြစ်ဘူးသော အမှုအရာတို့ကို မေ့လျော့ တတ်၏။ နောက်ဖြစ်လတံ့သောအမှုအရာတို့ကိုလည်း၊ ထိုအမှုအရာနောက်၌ ဖြစ်လတံ့သော သူတို့သည် မေ့လျော့ကြလိမ့်မည်။\n"
    },
    "NT/Matthew/Matthew001.html": {
        "text-data": "\n\n၁အာဗြဟံနှင့် ဒါဝိဒ်တို့မှဆင်းသက်တော်မူသော ယေရှုခရစ်၏ ဆွေတော်စဉ်မျိုးတော်ဆက်စာရင်း ဟူမူကား၊\n\n\n၂အာဗြဟံသား ဣဇာတ်။ ဣဇာက်သား ယာကုပ်။ ယာကုပ်သား ယုဒမှစ၍ ညီနောင်တစု။\n\n\n၃ယုဒသည် မိမိခင်ပွန်း တာမာတွင်မြင်သော သားဖာရက်နှင့်ဇာရ။ ဖာရက်သားဟေဇရုံ။ ဟေဇရုံသား အာရံ။\t\n\n\n၄အာရံသားအမိနဒပ်။ အမိနဒပ်သားနာရှုန်။ နာရှုန်သားစာလမုန်။\n\n\n၅စာလမုန်သည် မိမိခင်ပွန်း ရာခပ်တွင်မြင်သော သားဗောဇ။ ဗောဇသည် မိမိခင်ပွန်းရုသတွင် မြင်သော သားဩဗက်။ ဩဗက်သားယေရှဲ။ ယေရှဲသား ဒါဝိဒ်မင်းကြီးတည်း။\n"
    },
    "OT/Proverbs/Proverbs001.html": {
        "text-data": "\n\n၁ပညာတရား၊ နည်းဥပဒေသတရားကိုသိ၍၊ ဥာဏ်နှင့်ယှဉ်သော စကားကို နားလည်မည်အကြောင်း၊ \n\n\n၂ပညာသွန်သင်ခြင်း၊ ဖြောင့်မတ်စွာ ကျင့်ခြင်း၊ တရား သဖြင့်စီရင်ခြင်း၊ \n\n\n၃လျစ်လျူစွာဆုံဖြတ်ခြင်းအမှုအရာ၌ လေ့ကျက်မည်အကြောင်း၊ မိုက်သောသူသည် လိမ္မာ၍၊ လူပျိုသည် ပညာသတိနှင့်ပြည့်စုံမည်အကြောင်း၊ \n\n\n၄ဒါဝိဒ်၏ သားတော်ဖြစ်သော ဣသရေလရှင်ဘုရင်ရှောလမုန် စီရင်သော သုတ္တံစကားဟူမူကား၊ \n\n\n၅ပညာရှိသောသူသည် နားထောင်သဖြင့်၊ ပညာ အတတ်တိုးပွါးရလိမ့်မည်။ \n\n\n၆ဥာဏ်ကောင်းသော သူသည် သုတ္တံစကားအနက်အဓိပ္ပါယ်ကို၎င်း၊ ပညာရှိဟောပြော၍ နက်နဲသောစကားတို့ကို၎င်း၊ နားလည်သော နိဿရည်း ဆရာအဖြစ်သို့ ရောက်ရလိမ့်မည်။ \n"
    },
    "NT/1Corinthians/1Corinthians001.html": {
        "text-data": "\n\n၁ဘုရားသခင်၏အလိုတော်အားဖြင့် ယေရှုခရစ်၏ တမန်တော်အရာ၌ ခန့်ထားသော ငါပေါလုနှင့် ငါ့ညီ သုဿင်သည်၊ \n\n\n၂ယေရှုခရစ်အားဖြင့် အပြစ်နှင့်ကင်းစင်၍ သန့်ရှင်းသူအရာ၌ ခန့်ထားသောသူတည်းဟူသော၊ ကောရိနသုမြို့၌ရှိသော ဘုရားသခင်၏ အသင်းတော်မှစ၍ ခပ်သိမ်းသောအရပ်၌ ငါတို့သခင်ယေရှုခရစ်ကို ပဌနာ ပြုသောသူအပေါင်းတို့ကို ကြားလိုက်ပါ၏။ \n\n\n၃ထိုသခင်သည် ငါတို့၏သခင်သာမဟုတ်၊ သင်တို့၏သခင်လည်း ဖြစ်တော်မူ၏။ သခင်ယေရှုခရစ် နှင့် ငါတို့အဘတည်းဟူသော ဘုရားသခင့်အထံတော်က ကျေးဇူးတော်နှင့်ငြိမ်သက်ခြင်းသည် သင်တို့၌ ရှိပါ စေသော။ \n"
    },
    "NT/1Thessalonians/1Thessalonians001.html": {
        "text-data": "\n\n၁ပေါလု၊ သိလွာနု၊ တိမောသေတို့သည် ခမည်းတော်ဘုရားနှင့် သခင်ယေရှုခရစ်၌ တည်ရှိသော သက်သာလောနိတ်မြို့သား အသင်းတော်ကို ကြားလိုက်ပါ၏။ သခင်ယေရှုခရစ်နှင့် ငါတို့အဘတည်းဟူသော ဘုရားသခင့်အထံတော်က ကျေးဇူးတော်နှင့် ငြိမ်သက်ခြင်းသည် သင်တို့၌ ရှိပါစေသော။ \n"
    },
    "OT/Exodus/Exodus001.html": {
        "text-data": "\n\n၁မိမိတို့ အိမ်သူအိမ်သားပါလျက်၊ အဘယာကုပ်နှင့်အတူ အဲဂုတ္တုပြည်သို့ရောက်လာသော ဣသရေလ သားတို့၏အမည်ဟူမူကား၊\n\n\n၂ရုဗင်၊ ရှိမောင်၊ လေဝိ၊ ယုဒ၊\n\n\n၃ဣသခါ၊ ဇာဗုလုန်၊ ဗင်္ယာမိန်၊\n\n\n၄-၅ဒန်၊ နဿလိ၊ ဂဒ်၊ အာရှာတည်း။ - ယာကုပ် အမျိုးသားပေါင်းကား၊ ခုနစ်ဆယ်တည်း။ ယောသပ်သည် အဲဂုတ္တုပြည်၌ရှိနှင့်သတည်း။\n"
    },
    "NT/Colossians/Colossians001.html": {
        "text-data": "\n\n၁ဘုရားသခင်၏ အလိုတော်အားဖြင့် ယေရှုခရစ်၏ တမန်တော်ဖြစ်သော ငါပေါလုနှင့် ငါညီတိမော သေသည်၊ \n\n\n၂ကောလောသဲမြို့၌နေသော သန့်ရှင်းသူတည်းဟူသော၊ ခရစ်တော်ကို ယုံကြည်သောညီအစ်ကိုတို့ကို ကြားလိုက်ပါ၏။ သခင်ယေရှုခရစ်နှင့် ငါတို့အဘတည်းဟူသော ဘုရားသခင်အထံတော်က ကျေးဇူးတော်နှင့် ငြိမ်သက်ခြင်းသည် သင်တို့၌ ရှိပါစေသော။\t\n"
    },
    "OT/Psalms/Psalms001.html": {
        "text-data": "\n\n၁မတရားသောသူတို့၏ တိုက်တွန်းခြင်းသို့ မလိုက်၊ \n\n\n၂လူဆိုးတို့၏ လမ်းတွင်မရပ်မနေ၊ မထီမဲ့မြင်ပြုသော သူတို့၏ အစည်းအဝေး၌မထိုင်၊ ထာဝရဘုရား၏ တရားတော်၌ မွေ့လျော်၍၊ တရားတော်ကို နေ့ညဉ့်မပြတ် ဆင်ခြင်အောက်မေ့သောသူသည် မင်္ဂလာရှိ၏။ \n\n\n၃အကြောင်းမူကား၊ ထိုသူသည် မြစ်နားမှာ စိုက်လျက် မိမိအချိန်တန်မှ အသီးကိုသီး၍၊ အရွက်မညှိုး နွမ်းတတ်သော အပင်နှင့်တူ၏။ ပြုလေသမျှတို့၌ အောင်လိမ့်သတည်း။ \n"
    },
    "OT/Jonah/Jonah001.html": {
        "text-data": "\n\n၁အမိတ္တဲ၏သား ယောနသို့ရောက်လာသော ထာဝရဘုရား၏ နှုတ်ကပတ်တော်ဟူမူကား၊\n\n\n၂သင်ထ၍ နိနေဝေမြို့ကြီးသို့ သွားပြီးလျှင်၊ ခြိမ်း ချောက်သောစကားနှင့် ကြွေးကြော်လော့။ ထိုမြို့ပြုသော ဒုစရိုက်အပြစ်သည် ငါ့ရှေ့သို့ တက်လာပြီဟု မိန့်တော်မူ ၏။\n\n\n၃သို့သော်လည်း၊ ယောနသည် ထာဝရဘုရားထံ တော်မှ တာရှုမြို့သို့ပြေးမည့် အကြံရှိသည်နှင့် ထလျက် ယုပ္ပေမြို့သို့သွား၍ ရောက်သဖြင့်၊ တာရှုမြို့သို့သွားသော သင်္ဘောကို တွေ့ကြုံ၍ သင်္ဘောခကို ပေးပြီးလျှင်၊ ထာဝရ ဘုရားထံတော်မှ သင်္ဘောသားတို့နှင့်အတူ တာရှုမြို့သို့ လိုက်ခြင်းငှါ သင်္ဘောကို စီးလေ၏။\n\n\n၄ထာဝရဘုရားသည်လည်း ပြင်းစွာသောလေကို ပင်လယ်ပေါ်သို့ စေလွှတ်တော်မူသဖြင့်၊ ပင်လယ်၌ ကြီး စွာသော မိုဃ်းသက်မုန်တိုင်းဖြစ်၍၊ သင်္ဘောသည် ပျက် လုသောလက္ခဏာရှိ၏။\n\n\n၅ထိုအခါ သင်္ဘောသားတို့သည် ကြောက်ရွံ့၍ အသီးအသီး မိမိတို့ဘုရားကို အော်ဟစ်ကြ၏။ သင်္ဘော ပေါ့စေခြင်းငှါ ဝန်များကိုလည်း ပင်လယ်ထဲသို့ ပစ်ချကြ ၏။ ယောနမူကား၊ သင်္ဘောဝမ်းထဲသို့ ဆင်း၍ အိပ်ပျော် လျက်နေ၏။\n\n\n၆သင်္ဘောသူကြီးသည် လာ၍၊ အိုအိပ်ပျော်သော သူ၊ အဘယ်သို့နည်း။ ထလော့။ သင်၏ဘုရားကို ဆုတောင်း လော့။ ငါတို့အသက်လွတ်စေခြင်းငှါ ထိုဘုရားသည် ငါတို့ ကို အောက်မေ့ကောင်း အောက်မေ့လိမ့်မည်ဟု ဆို၏။\n\n\n၇နောက်တဖန် သူတို့က၊ လာကြ။ အဘယ်သူ၏ အပြစ်ကြောင့် ဤအမှုရောက်သည်ကို ငါတို့သိရမည်အ ကြောင်း စာရေးတံချကြကုန်အံ့ဟု တိုင်ပင်၍၊ စာရေးတံ ချလျှင် ယောန၌ စာရေးတံကျ၏။\n\n\n၈တဖန် သူတို့က၊ အဘယ်အပြစ်ကြောင့် ဤအမှု ရောက်သည်ကို ပြောပါလော့။ သင်ဆောင်ရွက်သောအမှု ကား၊ အဘယ်အမှုနည်း။ သင်သည် အဘယ်အရပ်က လာသနည်း။ အဘယ်ပြည်၊ အဘယ်အမျိုးသားဖြစ်သနည်း ဟု မေးမြန်းကြသော်၊\n\n\n၉ငါသည် ဟေဗြဲအမျိုးသားဖြစ်၏။ ရေမြေကို ဖန်ဆင်းတော်မူသော ကောင်းကင်ဘုံ၏အရှင်ဘုရားသခင် ထာဝရဘုရားကို ကိုးကွယ်သောသူဖြစ်၏ဟု ဆိုလျှင်၊\n\n\n၁၀ထိုသူတို့သည် အလွန်ကြောက်ရွံ့၍၊ သင်သည် အဘယ်ကြောင့် ဤသို့ပြုသနည်းဟု မေးကြ၏။ ယောန သည် ထာဝရဘုရားထံတော်မှ မိမိပြေးကြောင်းကို ဘော် ပြသောကြောင့် သူတို့သိကြ၏။\n"
    },
    "OT/Amos/Amos001.html": {
        "text-data": "\n\n၁ယုဒရှင်ဘုရင် ဩဇိမင်း၊ ဣသရေလရှင်ဘုရင်ယောရှ၏သား ယေရောဗောင်မင်းတို့လက်ထက်၊ မြေကြီး မလှုပ်မှီနှစ်နှစ် အထက်က၊ သိုးထိန်းစုအဝင်ဖြစ်သော တေကောရွာသားအာမုတ်သည် ဣသရေလပြည်အတွက် ခံရသော ဗျာဒိတ်တော်စကားဟူမူကား၊\n\n\n၂ထာဝရဘုရားသည် ဇိအုန်တောင်ပေါ်ကကြွေးကြော်၍၊ ယေရုရှလင်မြို့ထဲကအသံကို လွှင့်တော်မူသော ကြောင့်၊ သိုးထိန်းနေရာတို့သည် ညှိုးငယ်၍၊ ကရမေလတောင်ထိပ်သည် နွမ်းရိလိမ့်မည်။\n"
    },
    "OT/1Chronicles/1Chronicles001.html": {
        "text-data": "\n\n၁အာဒန်၊ ရှေသ၊ ဧနုတ်၊ \n\n\n၂ကာဣနန်၊ မဟာ လေလ၊ ယာရက်၊\n\n\n၃ဧနောက်၊ မသုရှလ၊ လာမက်၊ \n\n\n၄နောဧ၊ ရှေမ၊ ဟာမ၊ ယာဖက်တည်း။\n\n\n၅ယာဖက်သားကားဂေါမာ၊ မာဂေါဂ၊ မာဒ်၊ ယာဝန်၊ တုဗာလ၊ မေရှက၊ တိရတ်တည်း။ \n\n\n၆ဂေါမာသားကား အာရှကေနတ်၊ ရိဖတ်၊ တောဂါမတည်း။\n\n\n၇ယာဝန်သားကား ဧလိရှာ၊ တာရှု၊ ကိတ္တိမ်၊ ဒေါဒါနိမ်တည်း။\n\n\n၈ဟာမသားကားကုရှ၊ မိဇရှိမ်၊ ဖုတ၊ ခါနာန်တည်း။\n\n\n၉ကုရှသားကား သေဘ၊ ဟဝိလ၊ သာဗတ၊ ရာဂမ၊ သတ္တေခါတည်း။ ရာဂမ သားကားရှေဘ၊ ဒေဒန်တည်း။\n\n\n၁၀ကုရှသည် သားနိမ်ရောဒကိုလည်း ရသေး၏။ ထိုသူသည် မြေကြီး ပေါ်မှာ အားကြီးသော မုဆိုးဖြစ်၏။ \n\n\n၁၁မိဇရိမ်သားကား လုဒိမ်လူ၊ အာနမိမ်လူ၊ လဟာ ဗိမ်လူ၊ နတ္တုဟိမ်လူ၊\n\n\n၁၂ပါသရုသိမ်လူ၊ ကာသလုဟိမ်လူ၊ ကတ္တောရိမ်လူ တည်း။ ကာသလုဟိမ်အမျိုးထဲက ဖိလိတ္တိလူဖြစ်သတည်း။ \n\n\n၁၃ခါနာန်သားအကြီးကား ဇိဒုန်၊ ထိုနောက်ဟေသ၊\n\n\n၁၄ထိုနောက် ယေဗုသိလူ၊ အာမောရိလူ၊ ဂိရဂါ ရှိလူ၊\n\n\n၁၅ဟိဝိလူ၊ အာကိလူ၊ သိနိလူ၊\n\n\n၁၆အာဝဒိလူ၊ ဇေမရိလူ၊ ဟာမသိလူဖြစ်သတည်း။\n\n\n၁၇ရှေမသားကားဧလံ၊ အာရှု၊ အာဖာဇဒ်၊ လုဒ၊ အာရံ၊ ဥဇ၊ ဟုလ၊ ဂေသာ၊ မာရှတည်း။\n\n\n၁၈အာဖာဇဒ်သားကားရှာလ၊ ရှာလသားကား ဟေဗာတည်း။\n\n\n၁၉ဟေဗာသည်လည်း သားနှစ်ယောက်ကို မြင် လေ၏။ သားတယောက်ကား ဖာလက်အမည်ရှိ၏။ အကြောင်းမူကား၊ သူ၏လက်ထက်၌ မြေကြီးကို ခွဲဝေကြ ၏။ သူ၏ညီကား ယုတ္တန်အမည်ရှိ၏။ \n\n\n၂၀ယုတ္တန်သားကား အာလမောဒန်၊ ရှေလပ်၊ ဟာဇာမာဝက်၊ ယေရ၊\n\n\n၂၁ဟဒေါရံ၊ ဥဇာလ၊ ဒိကလ၊\n\n\n၂၂ဩဗာလ၊ အဘိမေလ၊ ရှေဘ၊ \n\n\n၂၃ဩဖိရ၊ ဟဝိလ၊ ယောဗပ်၊ ဤသူအပေါင်းတို့ သည် ယုတ္တန်သား ဖြစ်ကြသတည်း။\n"
    },
    "NT/Romans/Romans001.html": {
        "text-data": "\n\n၁လူဇာတိအားဖြင်း ဒါဝိဒ်အမျိုးဖြစ်တော်မူ ထသော၊ \n\n\n၂သေခြင်းမှထမြောက်တော်မူ၍၊\n\n\n၃သန့်ရှင်းသောဝိညာဉ်အားဖြင့် ၊ \n\n\n၄တန်ခိုးနှင့်တကွ ဘုရားသခင်၏သားတော် ထင်ရှားဖြစ်တော်မူသော ငါတို့သခင်ယေရှုခရစ်တည်း ဟူသော မိမိသားတော်ကို အကြောင်းပြု၍ ဘုရားသခင် သည် ရှေးကမိမိပရောဖက်များအားဖြင့်၊ သန့်ရှင်းသော ကျမ်းစာ၌ ဂတိထားတော်မူသော ဧဝံဂေလိတရားကို ဟောစေခြင်းငှါ၊ ရွေးချယ်ခွဲထား၍ တမန်တော်အရာ၌ ခန့်ထားသော ယေရှုခရစ်၏ ကျွန်ငါပေါလုသည်၊ \n\n\n၅ဘုရားသခင်ချစ်တော်မူ၍၊ \n\n\n၆သန့်ရှင်းသူအရာ၌ ခန့်ထားသော ရောမ မြို့သူမြို့သားအပေါင်းတို့ကို ကြားလိုက်ပါ၏။ \n\n\n၇သခင်ယေရှုခရစ်နှင့်ငါတို့အဘတည်းဟူသော ဘုရားသခင့် အထံတော်ကကျေးဇူးတော်နှင့် ငြိမ်သက် ခြင်းသည် သင်တို့၌ ရှိပါစေသော။ သခင်ယေရှုခရစ်၏ နာမတော်ကို အမှီပြု၍ လူမျိုးအပေါင်းတို့သည် ယုံကြည် နားထောင်စေခြင်းငှါ။ ထိုသခင်ထံ၌ ကျေးဇူးတော်နှင့် တမန်တော်အရာကို ငါတို့သည် ခံရကြပြီ။ ထိုသခင်ခေါ် ထားတော် မူသောသင်တို့သည်လည်း ထိုလူမျိုးတို့၌ အပါ အဝင်ဖြစ်ကြ၏။ \n"
    },
    "OT/Haggai/Haggai001.html": {
        "text-data": "\n\n၁ဒါရိမင်းကြီးနန်းစံနှစ်နှစ်၊ ဆဌမလတရက်နေ့ တွင်၊ ပရောဖက်ဟဂ္ဂဲအားဖြင့် ယုဒမြို့ဝန်၊ ရှာလသေလ သား ဇေရုဗဗေလနှင့် ယဇ်ပုရောဟိတ်မင်း ယောဇဒက် သား ယောရှုဆီသို့ ထာဝရဘုရား၏နှုတ်ကပတ်တော် ရောက်လာ၍၊\n\n\n၂ကောင်းကင်ဗိုလ်ခြေအရှင် ထာဝရဘုရားမိန့် တော်မူသည်ကား၊ အချိန်မရောက်သေး၊ ထာဝရဘုရား၏ အိမ်တော်ကို တည်ဆောက်ရသော အချိန်မရောက်သေး ဟု၊ ဤလူများ ပြောဆိုကြသည်မှာ၊\n\n\n၃ပရောဖက် ဟဂ္ဂဲအားဖြင့် ထာဝရဘုရား၏ နှုတ် ကပတ်တော်ရောက်လာသည်ကား၊\n\n\n၄အချင်းလူတို့၊ သင်တို့သည် အမိုးနှစ်ထပ်နှင့် ပြည့်စုံသော အိမ်၌ နေချိန်ရှိလျက်ပင်၊ အိမ်တော်ပျက် လျက် နေရမည်လော။\n\n\n၅ယခုမှာ ကောင်းကင်ဗိုလ်ခြေအရှင် ထာဝရ ဘုရားမိန့်တော်မူသည်ကား၊ ကိုယ်ကျင့်သော အကျင့်တို့ ကို ဆင်ခြင်ကြလော့။\n\n\n၆သင်တို့သည် များစွာသော မျိုးစေ့ကို ကြဲသော် လည်း အသီးအနှံနည်းပါးရ၏။ စားရသော်လည်း ဝစွာ မစားရကြ။ သောက်သော်လည်း ဝစွာ မသောက်ရကြ။ အဝတ်ကို ဝတ်ရသော်လည်း နွေးစွာ မဝတ်ရကြ။ အလုပ် လုပ်၍ အခကို ခံရသော်လည်း မလုံသော အိတ်ထဲမှာ သိုထားရကြ၏။\n"
    },
    "NT/2Corinthians/2Corinthians001.html": {
        "text-data": "\n\n၁ဘုရားသခင်၏အလိုတော်အားဖြင့် ယေရှုခရစ်၏ တမန်တော် ဖြစ်သော ငါပေါလုနှင့် ငါ့ညီတိမောသေ သည်၊ ကောရိနသုမြို့၌ရှိသော ဘုရားသခင်၏ အသင်း တော်မှ စ၍၊ အခါယပြည် အရပ်ရပ်တို့၌ရှိသော သန့်ရှင်း သူအပေါင်းတို့ကို ကြားလိုက်ပါ၏။\n\n\n၂သခင်ယေရှုခရစ်နှင့် ငါတို့အဘတည်းဟူသော ဘုရားသခင် အထံတော်က ကျေးဇူးတော်နှင့် ငြိမ်သက်ခြင်းသည် သင်တို့၌ ရှိပါစေသော။\n"
    },
    "NT/2John/2John001.html": {
        "text-data": "\n\n၁အသက်ကြီးသူသည် မြတ်သောသခင်မကို၎င်း၊ သားသမီးတို့ကို၎င်းကြားလိုက်ပါ၏။ ငါတို့၌တည်၍ ငါတို့တွင် အစဉ်မပြတ်ရှိလတံ့သော သမ္မာတရားကြောင့်၊ \n\n\n၂ငါမှစ၍ သမ္မာတရားကို သိသောသူအပေါင်း တို့သည်၊ သခင်မနှင့် သားသမီးတို့၌ မှန်ကန်သောချစ်ခြင်းမေတ္တာရှိပါ၏။ \n\n\n၃ခမည်းတော်ဘုရားထံတော်က၎င်း၊ ခမည်းတော်၏သားတော်ယေရှုခရစ်အထံက၎င်း၊ သမ္မာတရား၊ မေတ္တာတရားနှင့်တကွ၊ ကျေးဇူး၊ ကရုဏာ၊ ငြိမ်သက်ခြင်းသည် သင်တို့၌ရှိပါစေသော။\n"
    },
    "NT/Luke/Luke001.html": {
        "text-data": "\n\n၁ရှေးဦးစွာမှစ၍ ကိုယ်တိုင်မြင်သောသက်သေဖြစ်လျက်၊ နှုတ်ကပတ်တော်မှုကို ဆောင်ရွက်သောသူ တို့သည်၊\n\n\n၂ငါတို့သည် ထင်ရှားစွာဖြစ်လေပြီးသော အတ္ထုပ္ပတ္တိများကို ငါတို့အားကြားပြောသည် အစဉ်အတိုင်း မှတ်သားသောစာကို စီရင်ရေးထားသောသူ အများရှိကြသည်ဖြစ်၍၊\n\n\n၃ငါသည်လည်း ထိုအတ္ထုပ္ပတ္တိအလုံးစုံတို့ကို ရှေ့ဦးစွာမှစ၍၊\n\n\n၄စေ့စေ့ဖွေရှာလိုက်စစ်ပြီးလျှင်၊ ကိုယ်တော်သင်ပြီးသောအကြောင်းအရာတို့ကိုသည် ဧကန်အမှန် ဖြစ် ကြောင်းကို ကိုယ်တော်သိစေခြင်းငှါ အစဉ်အတိုင်းရေးထား၍ ကြားလိုက်မည်အကြံရှိပါ၏၊ အလွန်မြတ်သော သော်ဖိလု။\n"
    },
    "NT/Titus/Titus001.html": {
        "text-data": "\n\n၁မုသာနှင့်ကင်းစင်တော်မူသော ဘုရားသခင်သည်၊ ရှေးကပ်ကာလမရောက်မှီ ဂတိထားတော်မူ၍၊ ငါတို့ကိုကယ်တင်သော အရှင်ဘုရားသခင်၏ ပညတ်တော်အတိုင်း၊ \n\n\n၂ငါ၌အပ်ထားသော တရားဟောခြင်း၊ အခွင့်အားဖြင့် တော်လျော်သောအချိန်၌၊ နှုတ်ကပတ်တရားတော်ကို ထင်ရှားစေတော်မူသောအရာနှင့် စပ်ဆိုင်သောထာဝရအသက်ကို မြော်လင့်သည်ဖြစ်၍၊ ဘုရားဝတ်၌ မွေ့လျော်ခြင်းနှင့်ဆိုင်သော သမ္မာတရား ကိုဝန်ခံခြင်းအလိုငှါ၎င်း၊ \n\n\n၃ဘုရားသခင် ရွေးကောက်တော်မူသော သူတို့၏ ယုံကြည်ခြင်းအလိုငှါ၎င်း၊ ဘုရားသခင်၏ ကျွန်တည်းဟူသော၊ ယေရှုခရစ်၏ တမန်တော်ဖြစ်သော ငါပေါလုသည်၊ \n\n\n၄ဆက်ဆံသောယုံကြည်ခြင်းအားဖြင့် ငါ့သားစစ်ဖြစ်သော တိတုကိုကြားလိုက်ပါ၏။ ငါတို့ကိုကယ်တင် တော်မူသော အရှင်သခင်ယေရှုခရစ်နှင့် ခမည်းတော် ဘုရားသခင့်အထံတော်က ကျေးဇူး၊ ကရုဏာ၊ ငြိမ်သက် ခြင်းရှိပါစေသော။ \n"
    },
    "OT/2Kings/2Kings001.html": {
        "text-data": "\n\n၁အာဟပ်မင်း သေသောနောက်၊ မောဘပြည် သည် ဣသရေလရှင်ဘုရင်ကို ပုန်ကန်လေ၏။ \n\n\n၂အာခဇိမင်းသည် ရှမာရိမြို့၌ အထက်အခန်း ပြတင်းပေါက်မှ ကျ၍နာနေသောကြောင့်၊ ငါသည် ဤအနာမှာ ထမြောက်မည်လောဟု ဧကြုန်မြို့၏ ဘုရား ဗာလဇေဗုပ်သို့ သွား၍ မေးမြန်းကြဟု မှာထား၍ သံတမန်တို့ကို စေလွှတ်လေ၏။ \n\n\n၃ထာဝရဘုရား၏ ကောင်းကင်တမန်သည် တိရှဘိမြို့သား ဧလိယအားလည်း၊ ရှမာရိရှင်ဘုရင် စေလွှတ်သော သံတမန်တို့ကို ကြိုဆိုခြင်းငှါ ထသွားလော့။ ဣသရေလပြည်၌ ဘုရားသခင်မရှိသောကြောင့်၊ ဧကြုန် မြို့၏ဘုရားဗာလဇေဗုပ်သို့သွား၍ မေးမြန်းရသလော။ \n\n\n၄ထိုကြောင့်ထာဝရဘုရားမိန့်တော်မူသည်ကား၊ သင်သည် ယခု တက်သောသာလွန်ပေါ်က နောက်တဖန် မဆင်းရ၊ စင်စစ်သေရမည်ဟု သူတို့အားဆင့်ဆိုရမည် အကြောင်းမိန့်တော်မူသည်အတိုင်း၊ ဧလိယသွားလေ၏။ \n\n\n၅သံတမန်တို့သည် ပြန်လာသောအခါ ရှင်ဘုရင်က၊ အဘယ်ကြောင့်ယခုပြန်လာကြသနည်းဟု မေးလျှင်၊ \n\n\n၆သူတို့က၊ လူတယောက်သည် ကျွန်တော်တို့ကို ကြိုဆိုခြင်းငှါ လာ၍ သင်တို့ကိုစေလွှတ်သော ရှင်ဘုရင် ထံသို့ ပြန်ကြ။ ထာဝရဘုရား မိန့်တော်မူသည်ကား၊ ဣသရလပြည်၌ ဘုရားသခင် မရှိသောကြောင့်၊ ဧကြုန် မြို့၏ ဘုရားဗာလဇေဗုပ်သို့သွား၍ မေးမြန်းရသလော။ ထိုကြောင့် သင်သည်ယခုတတ်သော သာလွန်ပေါ်က နောက်တဖန်မဆင်းရ။ စင်စစ်သေရမည်ဟု ပြောရမည် အကြောင်း မှာထားပါသည်ဟု လျှောက်ကြ၏။ \n\n\n၇ရှင်ဘုရင်ကလည်း၊ သင်တို့ကိုကြိုဆိုခြင်းငှါ လာ၍ ဤသို့ပြောသောသူကား အဘယ်သို့သော သူနည်းဟု မေးလျှင်၊ \n\n\n၈သူတို့က၊ ထိုသူသည် ကိုယ်၌အမွေးများ၍ သားရေခါးပန်းကို စည်းသောသူ ဖြစ်ပါသည်ဟု လျှောက် ကြသော်၊ ထိုသူသည် တိရှဘိမြို့သား ဧလိယဖြစ်လိမ့်မည် ဟု ရှင်ဘုရင်ဆိုလျက်၊ \n\n\n၉လူငါးကျိပ်အုပ်သော တပ်မှူးကိုစေလွှတ်၍၊ တပ်မှူးသည် တောင်ပေါ်မှာထိုင်သော ဧလိယထံသို့ ရောက်ပြီးလျှင်၊ အိုဘုရားသခင်၏လူ၊  သင်သည် ဆင်းရ မည်အကြောင်း၊ ရှင်ဘုရင်အမိန့်တော်ရှိသည်ဟုဆို၏။ \n\n\n၁၀ဧလိယကလည်း၊ ငါသည် ဘုရားသခင်၏လူမှန်လျှင်၊ ကောင်းကင်ကမီးကျ၍ သင်နှင့်သင်၏လူ ငါးကျိပ် တို့ကို လောင်ပါစေဟု လူငါးကျိပ်အုပ်သော တပ်မှူးအားဆိုသည်အတိုင်း၊ ကောင်းကင်က မီးကျ၍ သူနှင့်သူ၌ ပါသောလူငါးကျိပ်တို့ကို လောင်လေ၏။ \n\n\n၁၁တဖန်လူငါးကျိပ်အုပ်သော တပ်မှူးတယောက်ကို ရှင်ဘုရင်စေလွှတ်၍၊ ထိုတပ်မှူးက၊ အိုဘုရားသခင်၏ လူ၊ သင်သည် အလျင်အမြန် ဆင်းရမည်အကြောင်း ရှင်ဘုရင် အမိန့်တော်ရှိသည်ဟုဆို၏။ \n\n\n၁၂ဧလိယကလည်း၊ ငါသည်ဘုရားသခင်၏ လူမှန်လျှင် ကောင်းကင်က မီးကျ၍ သင်နှင့်သင်၏လူငါးကျိပ် တို့ကို လောင်ပါစေဟု သူတို့အား ဆိုသည်အတိုင်း၊ ဘုရားသခင်၏မီးသည် ကောင်းကင်ကကျ၍ သူနှင့်သူ၌ ပါသောလူငါးကျိပ်တို့ကို လောင်လေ၏။ \n\n\n၁၃တဖန်လူငါးကျိပ်အုပ်သော တတိယတပ်မှူးကို ရှင်ဘုရင်စေလွှတ်သဖြင့်၊ ထိုတပ်မှူးသည် တက်၍ ဧလိယရှေ့မှာဒူးထောက်လျက်၊ အိုဘုရားသခင်၏လူ၊ ကျွန်တော်အသက်နှင့် ကိုယ်တော် ကျွန် ဤလူငါးကျိပ်တို့၏ အသက်ကို နှမြောတော်မူပါ။ \n\n\n၁၄ကောင်းကင်က မီးကျ၍ အခြားသော တပ်မှူး နှစ်ယောက်နှင့် သူတို့၌ ပါသောလူတရာကို လောင် သော်လည်း၊ ကျွန်တော်အသက်ကို နှမြောတော်မူပါဟု တောင်းပန်လေ၏။ \n\n\n၁၅ထာဝရဘုရား၏ ကောင်းကင်တမန်ကလည်း၊ သူနှင့်အတူ ဆင်းသွားလော့။ သူ့ကို မကြောက်နှင့်ဟု ဧလိယအားဆိုသည်အတိုင်း၊ ဧလိယသည်ထ၍ ရှင်ဘုရင် ထံသို့ ရောက်လျှင်၊ \n\n\n၁၆ထာဝရဘုရား မိန့်တော်မူသည်ကား၊ သင်သည် ဧကြုန်မြို့၏ ဘုရားဗလဇေဗုပ်၌ မေးမြန်းခြင်းငှါ အဘယ်ကြောင့် သံတမန်တို့ကိုစေလွှတ်သနည်း။ မေးမြန်းစရာဘို့ ဣသရေလပြည်၌ ဘုရားသခင်မရှိ သောကြောင့် ထိုသို့ပြုသလော။ သို့ဖြစ်၍ သင်သည် ယခုတက်သော သာလွန်ပေါ်က နောက်တဖန်မဆင်းရ။ စင်စစ်သေရ မည်ဟု မိန့်တော်မူကြောင်းကို ဆင့်ဆို၏။ \n\n\n၁၇ဧလိယ ဆင့်ဆိုသောထာဝရဘုရား၏ စကားတော်အတိုင်း ရှင်ဘုရင်သေ၍၊ သားတော်မရှိသော ကြောင့် ညီတော်ယောရံသည် ယုဒရှင်ဘုရင်ယောရှဖတ်သား ယဟောရံနန်းစံနှစ်နှစ်တွင် နန်းထိုင်လေ၏။ \n\n\n၁၈အာဇခိပြုမူသော အမှုအရာကြွင်းလေသမျှတို့သည်၊ ဣသရေလ ရာဇဝင်၌ ရေးထားလျက်ရှိ၏။ \n\n"
    },
    "OT/Ruth/Ruth001.html": {
        "text-data": "\n"
    },
    "NT/Hebrews/Hebrews001.html": {
        "text-data": "\n\n၁ရှေးလွန်လေပြီးသောအခါ ပရောဖက်များအားဖြင့် ဘိုးဘေးတို့အား အထပ်ထပ်အနည်းနည်း ဗျာဒိတ်ပေးတော်မူသော ဘုရားသခင်သည်၊ ဤနောက်ဆုံးကာလအခါ မိမိသားတော်အားဖြင့် ငါတို့အား ဗျာဒိတ်ပေးတော်မူပြီ။\n\n\n၂ထိုသားတော်ကို အလုံးစုံတို့၏ အမွေခံသခင် အရာ၌ ခန့်ထားတော်မူ၏။ သားတော်အားဖြင့်လည်း လောကဓာတ်တို့ကို တည်တော်မူ၏။\n\n\n၃ထိုသားတော်သည် ဘုရားသခင်၏ ဘုန်းတော် ရောင်ခြည်နှင့် ဇာတိအဖြစ်တော်၏ ပုံသဏ္ဌာန်ဖြစ်၍၊ တန်ခိုး နှင့်ပြည့်စုံသော မိမိအမိန့်တော်အားဖြင့် ခပ်သိမ်းသော အရာတို့ကို မစတော်မူသောသူဖြစ်လျက်၊ ငါတို့ အပြစ်များကို ကိုယ်တော်တိုင်အားဖြင့် ခပ်သိမ်းသော အရာတို့ကို မစတော်မူသောသူဖြစ်လျက်၊ ငါတို့ အပြစ် များကို ကိုယ်တော်တိုင်အားဖြင့် သုတ်သင်ပယ်ရှင်းပြီးလျှင်၊ မြင့်သောအရပ်မှာ တန်ခိုးအာနုဘော်တော်၏ လက်ျာဘက်၌ ထိုင်တော်မူ၏။\n\n\n၄ကောင်းကင်တမန်တို့ရသော ဘွဲ့နာမထက် ထူးမြတ်သော ဘွဲ့နာမတော်ကို ခံရသည်နှင့်အညီ၊ ကောင်းကင်တမန်တို့ထက် ကြီးမြတ်သော သူဖြစ်တော်မူ၏။\n\n\n၅အကြောင်းမူကား၊ သင်သည်ငါ့သားဖြစ်၏။ ယနေ့ပင် သင့်ကို ငါဖြစ်ဘွါးစေပြီဟူ၍၎င်း၊ ငါသည်သူ၏ အဘ ဖြစ်မည်၊ သူသည်လည်း ငါ၏သားဖြစ်လိမ့်မည် ဟူ၍၎င်း၊ အဘယ်မည်သော ကောင်းကင်တမန်ကို တခါမျှ မိန့်တော်မူသနည်း။\n\n\n၆တနည်းကား၊ သားဦးကို ဤလောကသို့ သွင်းတော်မူသောအခါ၊ ဘုရားသခင်၏ ကောင်းကင် တမန်အပေါင်းတို့သည် ထိုသူကို ပြတ်ဝပ်ကိုးကွယ်ကြစေဟု လာသတည်း။\n\n\n၇တနည်းကား၊ မိမိတမန်တို့ကို လေကဲ့သို့၎င်း၊ မိမိအစေအပါးတို့ကို မီးလျှံကဲ့သို့၎င်း၊ ဖြစ်စေတော်မူထ သောဟု ကောင်းကင်တမန်တို့ကို ရည်ဆောင်၍ ဆိုသတည်း။\n\n\n၈သားတော်ကိုကား၊ အိုဘုရားသခင်၊ ကိုယ်တော်၏ ပလ္လင်သည် နိစ္စထာဝရပလ္လင် ဖြစ်ပါ၏။ ကိုယ်တော် ၏ နိုင်ငံသည် တရားသဖြင့် စီရင်သော နိုင်ငံဖြစ်ပါ၏။\n\n\n၉ကိုယ်တော်သည် ဖြောင့်မတ်ခြင်းတရားကို နှစ်သက်၍၊ မတရားသောအမှုကို မုန်းတော်မူ၏။ ထိုကြောင့် အိုဘုရားသခင်၊ ကိုယ်တော်၏ ဘုရားသခင်သည် ကိုယ်တော်၏ အပေါင်းအဘော်တို့ထက် ကိုယ်တော်ကို ချီးမြှောက်၍၊ ဝမ်းမြောက်ခြင်းဆီနှင့် ဘိသိက် ပေးတော်မူပြီဟု လာသတည်း။\n"
    },
    "OT/2Samuel/2Samuel001.html": {
        "text-data": "\n\n၁ရှောလုသေသောနောက်၊ ဒါဝိဒ်သည် အာမလတ်လူတို့ကို လုပ်ကြံရာမှပြန်လာ၍၊ ဇိကလတ်မြို့၌ နှစ်ရက်နေပြီးလျှင်၊ \n\n\n၂သုံးရက်မြောက်သောနေ့တွင် လူတယောက်သည် မိမိအဝတ်ကိုဆုတ်လျက်၊ မိမိခေါင်းပေါ်မှာ မြေမှုန့်ကို တင်လျက်၊ ရှောလုတပ်ကလာ၍၊ ဒါဝိဒ်ထံသို့ရောက်သော်၊ မြေပေါ်မှာ ပြပ်ဝပ်လျက်ရှိခိုး၏။\n\n\n၃ဒါဝိဒ်ကလည်း၊ အဘယ်အရပ်ကလာသနည်းဟု မေးလျှင်၊ ထိုသူက ကျွန်တော်သည် ဣသရေလတပ်က ပြေး၍လာပါသည်ဟု လျှောက်လေ၏။\n\n\n၄ဒါဝိဒ်ကလည်း၊ အမှုကားအဘယ်သို့နည်း။ ငါ့အားပြောပါလော့ဟုမေးလျှင်၊ သူက ဣသရေလလူတို့ သည် စစ်တိုက်ရာတွင် ပြေး၍အများတို့သည် လဲလျက်သေပါပြီ။ ရှောလုနှင့် သားတော်ယောနသန်လည်း သေပါပြီဟု ပြန်လျှောက်လေ၏။\n\n\n၅ထိုသိတင်းကိုကြားပြောသောလုလင်အား ဒါဝိဒ်က၊ ရှောလုနှင့် သားတော်ယောနသန် သေကြောင်းကို သင်သည်အဘယ်သို့ သိသနည်းဟုမေးပြန်လျှင်၊ \n\n\n၆ထိုလုလင်က၊ ကျွန်တော်သည် ဂိလဗောတောင်ပေါ်သို့ အလိုလိုရောက်သောအခါ၊ ရှောလုသည် လှံတော်ကို ထောင်၍နေပါ၏။ ရထားစီးသူရဲ မြင်းစီးသူရဲတို့သည် ပြင်းထန်စွာလိုက်ကြ၏။\n\n\n၇ရှောလုသည် နောက်တော်သို့ ကြည့်သဖြင့် ကျွန်တော်ကိုမြင်၍ခေါ်ပါ၏။ \n\n\n၈ကျွန်တော်ရှိပါသည်ဟု လျှောက်သောအခါ၊ သင်သည် အဘယ်သူနည်းဟုမေးလျှင်၊ ကျွန်တော်သည် အာမလက်လူဖြစ်ပါသည်ဟု ပြန်လျှောက်ပါ၏။\n\n\n၉ရှောလုကလည်း၊ ငါ့ထံသို့လာ၍ ငါ့ကိုသတ်ပါတော့။ ငါ့အသက်မသေနိုင်သောကြောင့် ပြင်းစွာသော ဝေဒနာကို ခံရ၏ဟုဆိုသည်အတိုင်း၊\n\n\n၁၀လဲသောနောက် အသက်မရှင်နိုင်သည်ကို ကျွန်တော်သိလျှင် သူ့ထံသို့သွား၍သတ်ပါ၏။ ခေါင်းတော် ၌ဆောင်းသောဦးရစ်နှင့်လက်ရုံးတော်၌ဝတ်သောလက်ကောက်ကို ချွတ်ယူပြီးလျှင်၊ ကျွန်တော်သခင့်ထံတော်သို့ ဆောင်ခဲ့ပါသည်ဟု လျှောက်လေ၏။\n\n\n၁၁ထိုအခါ ဒါဝိဒ်သည် မိမိအဝတ်ကိုဆွဲဆုတ်၍၊ သူ၏လူအပေါင်းတို့သည် ထိုနည်းတူပြုကြ၏။ \n\n\n၁၂ရှောလုမှစ၍ သားတော်ယောနသန်၊ ထာဝရဘုရား၏လူများ၊ ဣသရေလအမျိုးသားတို့သည် ထားဖြင့် လဲသေသောကြောင့်၊ သူတို့အတွက် ညဦးတိုင်အောင် ငိုကြွေးမြည်တမ်း၍ အစာကိုရှောင်ကြ၏။\n\n\n၁၃ထိုသိတင်းကိုကြားပြောသော လုလင်အား ဒါဝိဒ်က၊ သင်သည် အဘယ်အရပ်ကလာသနည်းဟုမေးလျှင်၊ ထိုသူက ကျွန်တော်သည် တပါးအမျိုးသား အာမလက်လူ ဖြစ်ပါ၏ဟုပြန်လျှောက်သော်၊\n\n\n၁၄ဒါဝိဒ်က၊ ထာဝရဘုရားအခွင့်နှင့် ဘိသိက်ခံသောသူကို သတ်ခြင်းငှါ သင့်လက်ကိုအဘယ်သို့ ဆန့်ဝံ့ သနည်းဟုဆိုလျက်၊\n\n\n၁၅လုလင်တယောက်ကိုခေါ်၍၊ သူ့ကို သွားသတ်တော့ဟုဆိုသည်အတိုင်း၊ လုလင်သည် လုပ်ကြံ၍ သတ် လေ၏။\n\n\n၁၆ဒါဝိဒ်ကလည်း၊ သင်၏အသွေးသည် သင့်ခေါင်းပေါ်မှာတည်စေ။ ထာဝရဘုရားအခွင့်နှင့် ဘိသိက်ခံသောသူကို ကျွန်တော်သတ်ပါပြီဟု သင့်နှုတ်သည် သင့်ဘက်၌ သက်သေခံလေပြီဟုဆို၏။\n"
    },
    "OT/2Chronicles/2Chronicles001.html": {
        "text-data": "\n\n၁ဒါဝိဒ်၏သားတော်ရှောလမုန်သည်၊ မိမိဘုရား သခင် ထာဝရဘုရားမစတော်မူခြင်း၊ အလွန်ချီးမြှောက် တော်မူခြင်းကျေးဇူးကြောင့်၊ မိမိအာဏာတော် တည် ကြည်မြဲမြံသောအခါ၊ \n\n\n၂လူတထောင်အုပ်၊ တရာအုပ်၊ တရားသူကြီး၊ ဣသရေလမင်းအပေါင်းတို့နှင့် အဆွေအမျိုးသူကြီးအစ ရှိသော ဣသရေလအမျိုးသားအပေါင်းတို့ကို ခေါ်၍၊ \n\n\n၃တော၌ ထာဝရဘုရား၏ကျွန် မောရှေလုပ်ခဲ့ သော ဘုရားသခင်၏ပရိသတ်စည်းဝေးရာ တဲတော်သည် ဂိဗောင်မြို့တွင် မြင့်သောအရပ်၌ ရှိသည်ဖြစ်၍ ထိုအရပ် သို့ ပရိသတ်အပေါင်းတို့နှင့်အတူ သွားတော်မူ၏။ \n\n\n၄ဘုရားသခင်၏ သေတ္တာတော်ကို ကားဒါဝိဒ် ပြင်ဆင်သောအရပ်၊ ယေရုရှလင်မြို့၌ ဆောက်နှင့် သောတဲသို့ ကိရယတ်ယာရိမ် မြို့မှ ဆောင်ခဲ့သော်လည်း၊ \n\n\n၅ဟုရသားဖြစ်သော ဥရိ၏သား ဗေဇလေလ လုပ်ခဲ့သောကြေးဝါ ယဇ်ပလ္လင်ကို ထာဝရဘုရား၏ တဲတော်ရှေ့မှာ ထားသောကြောင့်၊ ရှောလမုန်နှင့် ပရိသတ်တို့သည် ထိုယဇ်ပလ္လင်သို့ သွားကြ၏။ \n\n\n၆ထိုသို့ပရိသတ်စည်းဝေးရာတဲတော်ရှေ့၊ ထာဝရ ဘုရားရှေ့တော်၌ရှိသော ကြေးဝါယဇ်ပလ္လင်သို့ ရှော လမုန်ရောက်၍ ထိုပလ္လင်ပေါ်မှာ မီးရှို့ရာယဇ်တထောင် ကို ပူဇော်လေ၏။ \n"
    },
    "NT/2Timothy/2Timothy001.html": {
        "text-data": "\n\n၁ယေရှုခရစ်၌တည်သော အသက်ကိုပေးမည်ဟုဂတိတော်နှင့်အညီ၊ ဘုရားသခင်၏ အလိုတော် အားဖြင့်၊ ယေရှုခရစ်၏ တမန်တော်ဖြစ်သော ငါပေါလုသည် ငါ့ချစ်သားတိမောသေကို ကြားလိုက်ပါ၏။ \n\n\n၂ငါတို့သခင် ယေရှုခရစ်နှင့် ခမည်းတော်ဘုရားသခင်အထံတော်က ကျေးဇူး၊ ကရုဏာ၊ ငြိမ်သက်ခြင်းရှိ ပါစေသော။\n"
    },
    "NT/James/James001.html": {
        "text-data": "\n\n၁ဘုရားသခင်နှင့်အရှင်ယေရှုခရစ်၏ကျွန် ငါယာကုပ်သည်၊ အရပ်ရပ်တို့၌ ကွဲပြားသော တဆယ် နှစ်ပါးသောအမျိုးတို့ကို မေတ္တာနှင့် ကြားလိုက်ပါ၏။\n\n\n၂ငါ့ညီအစ်ကိုတို့၊ သင်တို့၏ယုံကြည်ခြင်းကို စစ်ကြောစုံစမ်းခြင်းအရာသည် သည်းခံခြင်းကို ပွားစေ တတ်သည်ဟုသိမှတ်လျက်၊ အထူးထူးအပြားပြားစုံစမ်းနှောင့်ရှက်ခြင်းနှင့် တွေ့ကြုံသောအခါ၊ \n\n\n၃ဝမ်းမြောက်စရာ အကြောင်းသက်သက်ဖြစ်သည်ဟု မှတ်ကြလော့။\n\n\n၄သင်တို့သည်အလျှင်းမချို့တဲ့ဘဲ စေ့စပ်စုံလင်မည်အကြောင်း၊ သည်းခံခြင်းစိတ်သည် အကုန်အစင်ပြု ပြင်ပါစေ။\n"
    },
    "OT/SongOfSolomon/SongOfSolomon001.html": {
        "text-data": "\n\n၁သီချင်းတကာတို့တွင် အထွဋ်ဖြစ်သော ရှော လမုန်သီချင်း။\n\n\n၂သခင်နှုတ်ဆက်သော နမ်းခြင်းဖြင့် ကျွန်မကို နမ်းပါးစေ။ ကိုယ်တော်၏မေတ္တာသည် စပျစ်ရည်ထက် သာ၍ ကောင်းပါ၏။ \n\n\n၃ကိုယ်တော်၌ မွှေးကြိုင်းသော နံ့သာဆီကဲ့သို့၊ နာမတော်သည် သွန်းလောင်းသောနံ့သာဆီဖြစ်ပါ၏။ ထိုကြောင့်သတို့သမီးကညာတို့သည် ကိုယ်တော်ကိုချစ်ကြ ပါ၏။\n\n\n၄ကျွန်မကို သွေးဆောင်တော်မူပါ။ ကျွန်မတို့ သည် နောက်တော်သို့ပြေး၍ လိုက်ကြပါမည်။ အရှင် မင်းကြီးသည် အိမ်တော်အတွင်းခန်းထဲသို့ ကျွန်မကို ဆောင်ခဲ့တော်မူပြီ။ ကျွန် မတို့သည် ကိုယ်တော်ကြောင့် ဝမ်းမြောက်ရွှင်လန်းကြမည်။ မေတ္တာတော်ကို စပျစ်ရည် ထက်သာ၍ ချီးမွမ်းကြမည်။ သတို့သမီးကညှာတို့သည် ကိုယ်တော်ကိုမှန်ကန်စွာ ချစ်ကြပါ၏။\n"
    },
    "NT/1Timothy/1Timothy001.html": {
        "text-data": "\n\n၁ငါတို့ကိုကယ်တင်တော်မူသော အရှင်ဘုရားသခင်နှင့်၊ ငါတို့မြော်လင့်ခြင်းအကြောင်းဖြစ်သော ယေရှု ခရစ်၏ ပညတ်တော်အားဖြင့်၊ ထိုသခင်၏ တမန်တော်ဖြစ်သော ငါပေါလုသည်၊ \n\n\n၂ယုံကြည်ခြင်းအားဖြင့် ငါသားစစ်ဖြစ်သော တိမောသေကို ကြားလိုက်ပါ၏။ ငါတို့သခင် ယေရှုခရစ် နှင့် ငါတို့အဘတည်းဟူသော ဘုရားသခင့်အထံတော်က ကျေးဇူး၊ ကရုဏာ၊ ငြိမ်သက်ခြင်းရှိပါစေသော။ \n"
    },
    "OT/Deuteronomy/Deuteronomy001.html": {
        "text-data": "\n\n၁တောကြီးလွင်ပြင်၊ ယော်ဒန်မြစ်နား၊ သုဖမြို့ တဘက်၊ ပါရန်မြို့၊ တောဖလမြို့၊ လာဗန်မြို့၊ ဟာဇရုတ် မြို့၊ ဒိဇဟတ်မြို့တို့အလယ်၌ မောရှေသည် ဣသရေလ အမျိုးသားတို့အား ဟောပြောသောစကားများကို ပြန်ရ လေသည်မှာ၊\n"
    },
    "OT/Isaiah/Isaiah001.html": {
        "text-data": "\n\n၁ယုဒရှင်ဘုရင် ဩဇိမင်း၊ ယောသံမင်း၊ အာခတ် မင်း၊ ဟေဇကိမင်းတို့ လက်ထက်၌၊ အာမုတ်၏သား ဟေရှာယသည် ယေရုရှလင်မြို့မှစ၍၊ ယုဒပြည်နှင့်ဆိုင် သော ဗျာဒိတ်တော်ကို ခံရသည်မှာ၊ \n\n\n၂ထာဝရဘုရား မိန့်တော်မူသည်ဖြစ်၍၊ အို ကောင်းကင်၊ ကြားလော့။ အိုမြေကြီး၊ နားထောင် လော့။ မိန့်တော်မူချက်ဟူမူကား၊ ငါကျွေးမွေးပြုစုသော သားသမီးတို့သည် ငါ့ကို ပုန်ကန်ကြပြီ။\n\n\n၃နွားသော်လည်း မိမိအရှင်ကိုသိ၏။ မြည်သော် လည်း မိမိသခင်၏ မြည်းဇောင်းကို သိ၏။ ဣသရေလ အမျိုးသားတို့မူကား၊ ငါ့ကိုမသိကြ။ ငါ၏လူမျိုးမူကား၊ မဆင်ခြင်တတ်ပါတကား။\n"
    },
    "OT/Judges/Judges001.html": {
        "text-data": "\n"
    },
    "NT/Mark/Mark001.html": {
        "text-data": "\n\n၁ဘုရားသခင်သားတော် ယေရှုခရစ်၏ ဧဝံဂေလိတရား၏ အစကို ဆိုပေအံ့။\n\n\n၂အနာဂတ္တိကျမ်းစာ၌ လာသည်ကား၊ ကြည့်ရှုလော့။ သင်သွားရာလမ်းကို ပြင်ရသောငါ၏တမန်ကို သင့်ရှေ့၌ ငါစေလွှတ်၏။\n\n\n၃တော၌ ဟစ်ကြော်သောသူ၏အသံမှာ၊ ထာဝရဘုရားကြွတော်မူရာလမ်းကို ပြင်ကြလော့။ လမ်းခရီး တော်ကို ဖြောင့်စေကြလော့ဟု လာသည်နှင့်အညီ၊\n\n\n၄ယောဟန်သည် တော၌ ဗတ္တိဇံကိုပေးလျက်၊ အပြစ်လွှတ်ခြင်းအဘို့အလိုငှါ နောင်တနှင့် စပ်ဆိုင်သော ဗတ္တိဇံတရားကို ဟောလျက်ပေါ်ထွန်း၏။\n\n\n၅ယေရုရှလင်မြို့သားများမှစ၍ ယုဒပြည်သူပြည်သားပေါင်းတို့သည် ယောဟန်ထံသို့ ထွက်သွား၍ မိမိ တို့ အပြစ်များကိုဘော်ပြလျက် ယော်ဒန်မြစ်၌ ဗတ္တိဇံကိုခံကြ၏။\n\n\n၆ယောဟန်သည် ကုလားအုပ်အမွေးနှင့် ရက်သောအဝတ်ကိုဝတ်လျက်၊ ခါး၌ သားရေခါးပန်းကို စည်း လျက်၊ ကျိုင်းကောင်နှင့် တော၌ဖြစ်သောပျားရည်ကို စားလျက်နေ၏။\n\n\n၇ဟောချက်စကားဟူမူကား၊ ငါ့ထက် တတ်စွမ်းနိုင်သောသူသည် ငါ့နောက်ကြွလာ၏။ ထိုသူ၏ ခြေနင်း တော်ကြိုးကိုမျှ ငုံ့၍ဖြတ်ခြင်းငှါ ငါမထိုက်။\n\n\n၈ငါသည် သင်တို့အား ရေ၌ဗတ္တိဇံကိုပေး၏။ ထိုသူသည် သန့်ရှင်းသောဝိညာဉ်တော်၌ သင်တို့ကိုဗတ္တိဇံ ပေးမည်ဟု ဟောသတည်း။\n"
    },
    "OT/1Samuel/1Samuel001.html": {
        "text-data": "\n"
    },
    "OT/Zechariah/Zechariah001.html": {
        "text-data": "\n\n၁ဒါရိမင်းကြီး နန်းစံနှစ်နှစ်၊ အဋ္ဌမလတွင်၊ ဣဒေါ သား ဗာရခိ၏သား ပရောဖက်ဇာခရိသို့ ရောက်လာ သော ထာဝရဘုရား၏နှုတ်ကပတ်တော်ဟူမူကား၊\n\n\n၂ထာဝရဘုရားသည် သင်တို့ ဘိုးဘေးများကို အလွန်အမျက်ထွက်တော်မူပြီ။\n\n\n၃သို့သော်လည်း၊ ကောင်းကင်ဗိုလ်ခြေအရှင် ထာဝရဘုရား၏အမိန့်တော်ကို သူတို့အား ဆင့်ဆိုရမည် မှာ၊ ငါ့ထံသို့ ပြန်၍လာကြလော့ဟု၊ ကောင်းကင်ဗိုလ်ခြေ အရှင်ထာဝရဘုရားမိန့်တော်မူ၏။\n\n\n၄ရှေးပရောဖက်တို့က၊ သင်တို့မကောင်းသော လမ်း၊ မကောင်းသော အကျင့်များကို ယခု ကြဉ်ရှောင် ကြလော့ဟု၊ ကောင်းကင်ဗိုလ်ခြေအရှင် ထာဝရဘုရား မိန့်တော်မူသည်ကို ဆင့်ဆိုလျက် ကြွေးကြော်သော်လည်း နားမကြား၊ ငါ့စကားကိုလည်း နားမထောင်သော သင်တို့ ဘိုးဘေးများကဲ့သို့ မပြုကြနှင့်ဟု၊ ထာဝရဘုရား မိန့်တော် မူ၏။\n\n\n၅ဘိုးဘေးတို့သည် အဘယ်မှာ ရှိကြသနည်း။ ပရောဖက်တို့သည် အစဉ်အမြဲ အသက် ရှင်တတ်ကြ သလော။\n\n\n၆ငါ၏ ကျွန်ပရောဖက်တို့၌ ငါမှာထားသော ငါ၏ ပညတ်စကားတို့သည် သင်တို့ ဘိုးဘေးများကို မှီကြပြီ မဟုတ်လော။ သူတို့သည် သတိရ၍ ငါတို့ကျင့်ကြံပြုမူ သည်နှင့်အလျောက်၊ ကောင်းကင်ဗိုလ်ခြေအရှင် ဘုရား သခင် ထာဝရဘုရားသည် ငါတို့၌ စီရင်မည်ဟု အကြံ ရှိတော်မူသည်အတိုင်း၊ စီရင်တော်မူပြီဟု ပြောဆိုကြသည် မဟုတ်လောဟု မိန့်တော်မူ၏။\n"
    },
    "NT/Revelation/Revelation001.html": {
        "text-data": "\n\n၁ကာလမကြာမမြင့်မှီဖြစ်ရမည် အမှုအရာများကို ယေရှုခရစ်သည် မိမိအစေခံကျွန်တို့အား ပြစေခြင်းငှါ၊ ဘုရားသခင်အပ်ပေးတော်မူသော ထိုသခင်၏ ဗျာဒိတ်တော်ကို ဆိုပေအံ့။ ထိုသခင်သည် မိမိကောင်း ကင်တမန်ကို စေလွှတ်၍၊ မိမိအစေခံကျွန်ယောဟန်အား ဗျာဒိတ်တော် အရိပ်ကို ပြတော်မူ၏။ \n\n\n၂ယောဟန်သည်လည်း ဘုရားသခင်၏ နှုတ်ကပတ်တော်နှင့် ယေရှုခရစ်၏ သက်သေခံတော်မူချက်ကို မြင်သမျှအတိုင်း သက်သေခံ၏။ \n\n\n၃ကာလအချိန်ရောက်လုနီးပြီဖြစ်၍၊ ဤအနာဂတ္တိကျမ်းစကားကိုကြည့်ရှု ဘတ်ရွတ်နားထောင်၍၊ ရေးထားသမျှတို့ကို စောင့်ရှောက်သော သူတို့သည် မင်္ဂလာရှိကြ၏။\n"
    },
    "NT/3John/3John001.html": {
        "text-data": "\n\n၁အသက်ကြီးသူသည်ချစ်အပ်သောဂါယုကိုကြားလိုက်၏။ ငါသည်သင်၌မှန်ကန်သောချစ်ခြင်း မေတ္တာရှိ၏။ \n\n\n၂အချင်းချစ်သူ၊ သင်၏စိတ်နှလုံးသည် ကောင်းစားသကဲ့သို့၊ သင်သည်အရာရာ၌ကောင်းစားခြင်းနှင့် ကျန်းမာခြင်းရှိမည်အကြောင်း ငါဆုတောင်း၏။\n\n\n၃သင်သည်သမ္မာတရား၌ ကျင်လည်သည်အတိုင်း သင်၌ရှိသောသမ္မာတရား၏အကြောင်းကို ညီအစ်ကို တို့သည်လာ၍ သက်သေခံကြသောအခါ၊ ငါသည် အလွန်ဝမ်းမြောက်ခြင်းရှိ၏။\n\n\n၄ငါ၏သားသမီးတို့သည် သမ္မာတရား၌ ကျင်လည်သည်ကို ငါကြား၍ ဝမ်းမြောက်ခြင်းထက် သာ၍ ဝမ်းမြောက်ခြင်းမရှိ။\n"
    },
    "OT/Nahum/Nahum001.html": {
        "text-data": "\n\n၁ဧလကောရှရွာသား နာဟုံခံရ၍၊ နိနေဝေမြို့နှင့် ဆိုင်သော ဗျာဒိတ်တော်အချက်ဟူမူကား၊\n\n\n၂အပြစ်ရှိသည်ဟု ထာဝရဘုရားသည် ယုံလွယ်၍ ဒဏ်ပေးသော ဘုရားဖြစ်တော်မူ၏။ ထာဝရဘုရားသည် ဒဏ်ပေး၍ အမျက်ပြင်းထန်တော်မူ၏။ ထာဝရဘုရား သည် ရန်ဘက်ပြုသောသူတို့ကို ဒဏ်ပေး၍၊ ရန်သူတို့ကို အငြိုးထားတော်မူ၏။\n\n\n၃ထာဝရဘုရားသည် စိတ်ရှည်တော်မူ၏။ တန်ခိုး လည်း ကြီးတော်မူ၏။ သို့ရာတွင်၊ အပြစ်တည်သော သူ တို့ကို အပြစ်မှ လွှတ်တော်မမူ။ ထာဝရဘုရားသည် လေ ဘွေ၌၎င်း၊ မိုဃ်းသက်မုန်တိုင်း၌၎င်း ကြွတော်မူ၍၊ မိုဃ်း တိမ်တို့သည် စက်တော်အောက်၌ မြေမှုန့်ကဲ့သို့ ဖြစ်ကြ၏။\n\n\n၄ပင်လယ်ကို ဆုံးမ၍ ခန်းခြောက်စေတော်မူ၏။ ခပ်သိမ်းသော မြစ်ရေကိုလည်း ကုန်စေတော်မူ၏။ ဗာရှန် တောင်နှင့် ကရမေလတောင်တို့သည် ညှိုးနွမ်းကြ၏။ လေဗနုန်အပွင့်လည်း ညှိုးနွမ်း၏။\n\n\n၅ကိုယ်တော်ကြောင့် တောင်တို့သည် တုန်လှုပ် လျက်၊ ကုန်းတို့သည် အရည်ကျိုလျက်၊ ရှေ့တော်၌ မြေကြီး နှင့် လောကဓာတ်မှစ၍ လောကသားအပေါင်းတို့သည် ရွေ့လျက်ရှိကြ၏။\n\n\n၆အမျက်တော်ရှေ့မှာ အဘယ်သူရပ်နိုင်သနည်း။ အမျက်တော်အရှိန်ကို အဘယ်သူ ဆီးတားနိုင်သနည်း။ မီးလောင်သကဲ့သို့ အမျက်ထွက်၍၊ ကျောက်တို့ကို ဖြိုချ တော်မူ၏။\n\n\n၇ထာဝရဘုရားသည် ကောင်းတော်မူ၏။ အမှု ရောက်သောအခါ ရဲတိုက်ဖြစ်တော်မူ၏။ ခိုလှုံသောသူတို့ ကို သိမှတ်တော်မူ၏။\n\n\n၈ရန်သူနေရာကို လွှမ်းမိုးသော မြစ်ရေနှင့် ဆုံးရှုံး စေတော်မူသဖြင့်၊ ရန်သူတို့ကို မှောင်မိုက်လိုက်လိမ့်မည်။\n"
    },
    "OT/Nehemiah/Nehemiah001.html": {
        "text-data": "\n\n၁ဟာခလိသား နေဟမိစကားဟူမူကား၊ အာတ ဇေရဇ်မင်းကြီး နန်းစံနှစ်ဆယ်၊ ခိသလုလတွင်၊ ငါသည် ရှုရှန်နန်းတော်၌ ရှိနေစဉ်၊\n\n\n၂ငါ့ညီ ဟာနန်နှင့် ယုဒလူအချို့တို့သည် ရောက်လာ၍၊ ငါသည် သိမ်းသွားခြင်းကို ခံရသောယုဒလူစုထဲ က လွတ်သော သူတို့၏ အကြောင်းအရာနှင့်၊ ယေရုရှလင်မြို့၏ အကြောင်းအရာကို မေးမြန်းလျှင်၊\n\n\n၃သူတို့က၊ သိမ်းသွားခြင်းကို ခံရသော လူစုထဲက လွတ်၍၊ ထိုပြည်၌ နေသောသူတို့သည် ကြီးစွာသော ဆင်းရဲခြင်း၊ ကဲ့ရဲ့ခြင်းကို ခံရကြ၏။ ယေရုရှလင်မြို့ရိုးသည် ပြိုပျက်လျက်၊ မြို့တံခါးလည်း မီးလောင်၍ ကုန်ပြီဟု ပြန်ပြောကြ၏။ \n\n\n၄ထိုစကားကိုကြားလျှင်၊ ငါသည် ထိုင်၍ အင်တန် ကာလပတ်လုံး ငိုကြွေးမြည်တမ်းလျက်၊ အစာရှောင်လျက် နေ၍၊ ကောင်းကင်ဘုံ၏အရှင် ဘုရားသခင့်ရှေ့တော်၌ ဆုတောင်းသော ပဌာနာဟူမူကား၊\n\n\n၅အိုကောင်းကင်ဘုံ၏အရှင် ဘုရားသခင် ထာဝရဘုရား၊ ကြီးမြတ်၍ ကြောက်မက်ဘွယ်သော ဘုရား၊ ပညတ်တော်တို့ကို နှစ်သက်၍ ကျင့်စောင့်သော သူတို့နှင့်ဖွဲ့သော ကရုဏာပဋိညာဉ်ကို မဖျက်၊ တည်စေ တော်မူသောဘုရား၊ \n\n\n၆ကိုယ်တော် ကျွန်ဣသရေလအမျိုးသားတို့အဘို့၊ ရှေ့တော်၌ နေ့ညဉ့်မပြတ် အကျွန်ုပ်ဆုတောင်း၍၊ ဣသရေလအမျိုးသားဖြစ်သော အကျွန်ုပ်တို့သည် ကိုယ်တော်ကို ပြစ်မှားမိသော အပြစ်များကို ဘော်ပြ၍ တောင်းပန် သော ကိုယ်တော်ကျွန်၏ ပဌနာစကားကို ကြားခြင်းငှါ၊ ယခု နားထောင်၍ စေ့စေ့ကြည့်ရှုတော်မူပါ။\n\n\n၇အကျွန်ုပ်နှင့် အကျွန်ုပ်အဆွေအမျိုးတို့သည် ပြစ်မှားပါပြီ။ ကိုယ်တော်ကို ပြစ်မှား၍၊ အလွန်ဆိုးညစ် သော အမှုတို့ကို ပြုမိပါပြီ။ ကိုယ်တော် ကျွန်မော်ရှေ၌ ထားတော်မူသော ပညတ်တရား၊ စီရင်ထုံးဖွဲ့တော်မူချက် တို့ကို မစောင့်ဘဲနေပါပြီ။\n\n\n၈ကိုယ်တော်က၊ သင်တို့သည် လွန်ကျူးလျှင်၊ သင်တို့ကို တပါးအမျိုးသားတို့တွင် ငါကွဲပြားစေမည်။ \n\n\n၉တဖန် ငါ့ထံသို့ ပြန်လာ၍၊ ငါ့ပညတ်တို့ကို ကျင့် စောင်ပြန်လျှင်၊ မိုဃ်းကောင်းကင်အောက် အဝေးဆုံး သော အရပ်သို့ နှင့်ထုတ်ခြင်းကို ခံရသော်လည်း၊ ထိုအရပ် က ငါသိမ်းယူ၍၊ ငါ့နာမတည်ရာဘို့ ငါရွေးချယ်သော အရပ်သို့ ဆောင်ခဲ့မည်ဟု ကိုယ်တော်ကျွန်မောရှ၌ ထားတော်မူသော ဂတိတော်ကို အောက်မေ့တော်မူပါ။\n\n\n၁၀ယခုမှာ၊ ဤသူတို့သည် မဟာတန်ခိုးတော်နှင့် အားကြီးသော လက်တော်ဖြင့် ရွေးနှုတ်တော်မူသော ကိုယ်တော်ကျွန်၊ ကိုယ်တော်လူမျိုး ဖြစ်ကြပါ၏။\n\n\n၁၁အို ဘုရားရှင်၊ ကိုယ်တော် ကျွန်ပြုသော ပဌနာ စကားနှင့် နာမတော်ကို ရိုသေချင်သော ကျွန်တော်များ ပြုသော ပဌနာစကားကို နားထောင်တော်မူပါ။ ကိုယ်တော်ကျွန်ကို ယနေ့ကောင်းကြီးပေးတော်မူပါ။ ဤလူရှေ့မှာ မျက်နှာရပါမည်အကြောင်း ကယ်မသနား တော်မူပါဟု ဆုတောင်းလေ၏။ ထိုအခါ ငါသည် ရှင် ဘုရင်၏ ဖလားတော်ကို ဖြစ်သတည်း။\n\n"
    },
    "OT/Obadiah/Obadiah001.html": {
        "text-data": "\n\n၁အရှင်ထာဝရဘုရားသည် ဧဒုံပြည်ကို ရည်မှတ် ၍ မိန့်တော်မူသည်ကား၊ ထာဝရဘုရား ကြွေးကြော်တော် မူသံကို ငါတို့သည် ကြားကြ၏။ သင်တို့ထ၍ ဧဒုံပြည်ကို တိုက်ခြင်းငှါ စစ်ချီကြလော့ဟု၊ တပါးအမျိုးသားတို့ထံသို့ သံတမန်ကို စေလွှတ်တော်မူပြီ။\n\n\n၂သင့်ကို တပါးအမျိုးသားတို့တွင် ယုတ်မာစေခြင်း ငှါ ငါစီရင်သဖြင့်၊ သင်၏အသရေသည် အလွန်ရှုတ်ချ ခြင်းရှိလိမ့်မည်။\n\n\n၃ကျောက်ကြားတို့၌နေ၍ မြင့်သောအရပ်ကို ခိုလှုံလျက်၊ ငါ့ကို မြေသို့ အဘယ်သူ နှိမ့်ချနိုင်သနည်းဟု အောက်မေ့သောသူ ဖြစ်သောကြောင့်၊ သင်၏မာနသည် သင့်ကို လှည့်စားပြီ။\n\n\n၄သင်သည် ရွှေလင်းတကဲ့သို့ ကိုယ်ကို ချီးမြှောက် ၍၊ ကြယ်တို့တွင် အသိုက်ကို လုပ်သော်လည်း၊ ထိုအရပ်မှ သင့်ကို ငါနှိမ့်ချမည်ဟု ထာဝရဘုရား မိန့်တော်မူ၏။\n\n\n၅ညဉ့်အခါ သူခိုးထားပြတို့သည် သင်ရှိရာသို့ လာ လျှင်၊ စိတ်ပြေလောက်အောင်သာ ခိုးယူကြလိမ့်မည် မဟုတ်လော။ စပျစ်သီးကို ဆွတ်သောသူတို့သည် လာ လျှင်၊ သူတပါးလိုက်၍ ဆွတ်စရာဘို့ ကြွင်းစေကြလိမ့်မည် မဟုတ်လော။\n\n\n၆သင်သည် အလွန်ပျက်စီးပြီတကား။ ဧသော သည် အလွန်အစစ်ခံရပြီတကား။ သူဝှက်ထားသော ဥစ္စာ ကို အလွန်ရှာဖွေကြသည်တကား။\n\n\n၇သင်နှင့်မိဿဟာယဖွဲ့သော သူအပေါင်းတို့ သည် ပြည်စွန်းသို့ နှင်ကြပြီ။ အဆွေလုပ်သော သူတို့သည် သင့်ကို လှည့်စား၍ နိုင်ကြပြီ။ သင်နှင့်အတူ စားသောက် သောသူတို့သည် သင့်အောက်၌ ကျော့ကွင်းကို ထောင် ထားကြပြီ။ သင်၏ဥာဏ်ပညာ ကုန်ပြီ။\n\n\n၈ထာဝရဘုရား မိန့်တော်မူသည်ကား၊ ထိုကာလ ၌ ဧဒုံပြည်မှ ပညာရှိတို့ကို၎င်း၊ ဧသော၏တောင်မှ ဥာဏ် ကောင်းသော သူတို့ကို၎င်း ငါပယ်ရှားမည်။\n\n\n၉အိုတေမန်မြို့၊ ဧသော၏တောင်မှ ခပ်သိမ်းသော သူတို့ကို ပယ်ဖြတ်မည်အကြောင်း၊ သင်၏ သူရဲတို့သည် ကြောက်ကြလိမ့်မည်။\n"
    },
    "OT/Micah/Micah001.html": {
        "text-data": "\n\n၁ယုဒရှင်ဘုရင်ယောသံမင်း၊ အာခတ်မင်း၊ ဟေဇ ကိမင်းတို့လက်ထက်၌ မောရရှရွာသားမိက္ခာသည် ရှမာရိ မြို့နှင့် ယေရုရှလင်မြို့အဘို့ ခံရသော ထာဝရဘုရား၏ ဗျာဒိတ်တော်ဟူမူကား၊\n\n\n၂အိုလူများအပေါင်းတို့၊ ကြားကြလော့။ အို ပြည် နှင့် ပြည်သားအပေါင်းတို့၊ နားထောင်ကြလော့။ အရှင် ထာဝရဘုရားတည်းဟူသော သန့်ရှင်းသော ဗိမာန်တော် ထဲက ဘုရားရှင်သည် သင်တို့ တဘက်၌ သက်သေ ခံတော်မူမည်။\n\n\n၃ထာဝရဘုရားသည် ကျိန်းဝပ်တော်မူရာ အရပ် ဌာနတော်ထဲက ထွက်ကြွဆင်းသက်၍၊ မြင့်သော မြေ အရပ်တို့ကို နင်းတော်မူမည်။\n\n\n၄မီးရှေ့မှာ ဘယောင်းကဲ့သို့၎င်း၊ ချောက်ကြီးမှ ဆင်းသော ရေကဲ့သို့၎င်း ရှေ့တော်၌ တောင်တို့သည် အရည်ဖြစ်၍၊ ချိုင့်တို့သည်လည်း အက်ကွဲကြလိမ့်မည်။\n\n\n၅ထိုအမှုသည် ယာကုပ်လွန်ကျူး၍ ဣသရေလ အမျိုး ပြစ်မှားသောကြောင့် ရောက်သတည်း။ ယာကုပ် လွန်ကျူးရာကား အဘယ်သို့နည်း။ ရှမာရိမြို့မဟုတ် လော။ ယုဒ၏မြင့်ရာအရပ်ကား အဘယ်မှာရှိသနည်း။ ယေရုရှလင်မြို့၌ရှိသည်မဟုတ်လော။\n\n\n၆ထိုကြောင့်၊ ရှမာရိမြို့ကို လယ်ပြင်၌ မြေပုံကဲ့သို့၎င်း၊ စပျစ်ဥယျာဉ် စိုက်ရာအရပ်ကဲ့သို့၎င်း ငါဖြစ်စေ မည်။ မြို့ရိုးကျောက်တို့ကို ချိုင့်ထဲသို့ သွန်ပစ်၍၊ မြို့ရိုး အမြစ်ကို လှန်ပြမည်။\n\n\n၇ခပ်သိမ်းသော ရုပ်တုဆင်းတုတို့ကို ချိုးဖဲ့မည်။ သူငှါးလုပ်၍ ရသမျှသောအခတို့ကို မီးရှို့မည်။ မှားသော  ဘုရားရှိသမျှတို့ကို သုတ်သင်ပယ်ရှင်းမည်။ ပြည်တန်ဆာ လုပ်၍ ဥစ္စာကို ဆည်းဖူးသည်ဖြစ်၍၊ ထိုဥစ္စာသည် ပြည် တန်ဆာလက်သို့ တဖန်ရောက်ရဦးမည်။\n\n\n၈ထိုအမှုကြောင့် ငါသည် ငိုကြွေးမြည်တမ်းမည်။ အဝတ်ကိုချွတ်၍ အချည်းစည်း လည်သွားမည်။ မြေခွေး ကဲ့သို့ အူလျက်၊ ကုလားအုပ်ငှက်ကဲ့သို့ မြည်လျက်နေမည်။\n\n\n၉သူခံရသော ဒဏ်နာမပျောက်နိုင်။ ယုဒပြည် အောင် ကူးသဖြင့်၊ ငါ၏အမျိုးသားနေရာ ယေရုရှလင်မြို့ တံခါးသို့ ရောက်လေပြီ။\n"
    },
    "OT/Joshua/Joshua001.html": {
        "text-data": "\n\n၁ထာဝရဘုရား၏ ကျွန်မောရှေသည် အနိစ္စ ရောက်သောနောက်၊ မောရှေလက်ထောက်၊ နုန်၏သား ယောရှုအား ထာဝရဘုရားက၊\n\n\n၂ငါ၏ကျွန်မောရှေသည် အနိစ္စရောက်လေပြီ။ သို့ဖြစ်၍၊ သင်နှင့် သင်၌ပါသော ဤလူအပေါင်းတို့သည် ယခုထ၍ ယော်ဒန်မြစ်တဘက်သို့ ကူးကြလော့။ ဣသရေ လအမျိုးသားတို့အား ငါပေးသောပြည်ကို ဝင်စားကြလော့။\n\n\n၃မောရှေအား ငါဂတိရှိသည်အတိုင်း သင်တို့နင်း သမျှသောမြေကို သင်တို့အား ငါပေးမည်။\n\n\n၄တောကြီးမှစ၍ လေဗနုန်တောင်တိုင်အောင် ၎င်း၊ ဥဖရတ်မြစ်ကြီးမှစ၍ ဟိတ္တိပြည်တရှောက်လုံး ပါလျက်၊ နေဝင်ရာဘက် ပင်လယ်ကြီးတိုင်အောင်၎င်း၊ သင်တို့နယ် အပိုင်းအခြားဖြစ်ရမည်။\n\n\n၅သင့်အသက်တည်သည် ကာလပတ်လုံး သင့်ရှေ့ မှာ အဘယ်သူမျှမခံမရပ်နိုင်ရာ။ မောရှေနှင့်အတူ ငါရှိ သကဲ့သို့ သင်နှင့်အတူ ငါရှိလိမ့်မည်။ ငါသည် သင့်ကို မစွန့်၊ သင့်ကိုပစ်၍မထား။\n\n\n၆အားယူ၍ ရဲရင့်ခြင်းရှိလော့။ ဘိုးဘေးတို့အား ပေးမည်ဟု ငါကျိန်ဆိုသောပြည်ကို သင်သည် ဤလူတို့ အားဝေ၍ အမွေပေးရမည်။\n\n\n၇သို့ဖြစ်၍ ငါ၏ကျွန်မောရှေ မှာထားသော တရားအတိုင်း ကျင့်မည်ဟု စောင့်ရှောက်ခြင်းငှါ အားယူ ၍ အလွန်ရဲရင့်ခြင်းရှိလော့။ ကြံစည်လေသမျှတို့၌ အောင်မည်အကြောင်း ထိုတရားလမ်းသို့ လိုက်လော့။ လက်ျာဘက်၊ လက်ဝဲဘက်သို့ မလွှဲနှင့်။\n\n\n၈ထိုပညတ္တိကျမ်းစာ၌ ရေးထားသမျှအတိုင်း ကျင့် မည်ဟု စောင့်ရှောက်ခြင်းအလိုငှါ ကျမ်းစာကို မဘတ် မရွတ်ဘဲမနေ၊ နေ့ညဉ့်မပြတ် ကြည့်ရှုဘတ်ရွတ်ရမည်။သို့ပြုလျှင် သင်သည် အကြံထမြောက်၍ အောင်မြင်လိမ့် မည်။\n\n\n၉သင့်ကို ငါမှာထားသည်မဟုတ်လော။ အားယူ၍ ရဲရင့်ခြင်းရှိလော့။ မကြောက်နှင့်၊ စိတ်မပျက်နှင့်။ သွား လေရာရာ၌ သင်၏ဘုရားသခင် ထာဝရဘုရားရှိသည်ဟု မိန့်တော်မူ၏။\n"
    },
    "NT/Philippians/Philippians001.html": {
        "text-data": "\n\n၁ယေရှုခရစ်၏ ကျွန်ဖြစ်သောပေါလုနှင့် တိမောသေသည်၊ ဖိလိပ္ပိမြို့၌ရှိသော သင်းအုပ်တို့နှင့် သင်း ထောက်တို့မှစ၍ ယေရှုခရစ်၏ သန့်ရှင်းသူအပေါင်းတို့ကို ကြားလိုက်ပါ၏။\n\n\n၂သခင်ယေရှုခရစ်နှင့် ငါတို့အဘတည်းဟူသော ဘုရားသခင့်အထံတော်က ကျေးဇူးတော်နှင့် ငြိမ်သက် ခြင်းသည် သင်တို့၌ ရှိပါစေသော။\n"
    },
    "OT/Leviticus/Leviticus001.html": {
        "text-data": "\n\n၁ထာဝရဘုရားသည် ပရိသတ်စည်းဝေးရာ တဲတော်ထဲက အသံကို လွင်လျက် မောရှေကို ခေါ်တော်မူ၍၊\n\n\n၂သင်သည် ဣသရေလအမျိုးသားတို့ကို ဆင့်ဆိုရမည်မှာ၊ သင်တို့တွင် တစုံတယောက်သောသူသည် ထာဝရဘုရားအား ပူဇော်သက္ကာကို ပြုလိုလျှင်၊ ယဉ်သောတိရစ္ဆာန်တည်းဟူသော နွား၊ သိုး၊ ဆိတ်ကို ဆောင်ခဲ့၍ ဆက်ရမည်။\n"
    },
    "OT/Job/Job001.html": {
        "text-data": "\n\n၁ယောဘအမည်ရှိသောသူတယောက်သည် ဥဇပြည်၌နေ၏။ ထိုသူသည်စုံလင်ဖြောင့်မတ်ခြင်းရှိ၏။ ဘုရားသခင်ကို ကြောက်ရွံသောသူ၊ မကောင်းသောအကျင့်ကို ရှောင်သောသူဖြစ်၏။ \n\n\n၂သားခုနစ်ယောက်နှင့် သမီးသုံးယောက်ရှိ၏။\n\n\n၃သူ၏ဥစ္စာကား၊ သိုးခုနစ်ထောင်၊ ကုလားအုပ်သုံးထောင်၊ နွားယှဉ်ငါးရာ၊ မြည်းမငါးရာ၊ ငယ်သား အတိုင်းမသိများသည်ဖြစ်၍၊ ထိုသူသည် အရှေ့မျက်နှာအရပ်သားတကာတို့ထက် သာ၍ကြီးသောသူဖြစ်၏။\n"
    },
    "NT/John/John001.html": {
        "text-data": "\n\n၁အစဦး၌ နှုတ်ကပတ်တော်ရှိ၏။ နှုတ်ကပတ်တော်သည် ဘုရားသခင်နှင့်အတူရှိ၏။ နှုတ်ကပတ်တော် သည်လည်း ဘုရားသခင်ဖြစ်တော်မူ၏။\n\n\n၂ထိုနှုတ်ကပတ်တော်သည် အစဦး၌ ဘုရားသခင်နှင့်အတူရှိ၏။\n\n\n၃နှုတ်ကပတ်တော်သည် ခပ်သိမ်းသောအရာတို့ကို ဖန်ဆင်းတော်မူ၏။ ဖန်ဆင်းတော်မူခြင်းနှင့် ကင်း လွတ်လျက်ဖြစ်သော အရာတစုံတခုမျှမရှိ။\n\n\n၄ထိုနှုတ်ကပတ်တော်၌ အသက်ရှိ၏။ ထိုအသက်သည်လည်း လူတို့၏အလင်းဖြစ်၏။\n\n\n၅ထိုအလင်းသည် မှောင်မိုက်၌ လင်း၍ မှောင်မိုက်သည် မခံမယူ။\n"
    },
    "OT/Ezra/Ezra001.html": {
        "text-data": "\n\n၁ယေရမိဆင့်ဆိုသော ထာဝရဘုရား၏ အမိန့် တော်ကို ပြည့်စုံ စေခြင်းငှါ၊ ပေရသိရှင်ဘုရင် ကုရုနန်းစံ ပဌမနှစ်တွင်၊ ထာဝရဘုရား နှိုးဆော်တော်မူသော အားဖြင့်၊ ထိုရှင်ဘုရင်သည် အမိန့်တော်စာကို ထုတ်ပြီး လျှင်၊ ပေရသိနိုင်ငံအရပ်ရပ်တို့၌ ကြော်ငြာစေ၍၊\n\n\n၂ပေရသိရှင်ဘုရင် ကုရုမင်းမိန့်တော်မူသည် ကား၊ ကောင်းကင်ဘုံ၏အရှင် ဘုရားသခင် ထာဝရ ဘုရားသည်၊ မြေကြီးပေါ်မှာ တိုင်းနိုင်ငံရှိသမျှတို့ကို ငါ့အားပေးတော်မူသည်ဖြစ်၍၊ ယုဒပြည်ယေရုရှလင်မြို့၌ အိမ်တော်ကို ငါတည်ဆောက်ရမည်အကြောင်း မှာထား တော်မူပြီ။\n\n\n၃သင်တို့တွင် အဘယ်သူသည် ဘုရားသခင်၏ လူဖြစ်သနည်း။ ထိုသူနှင့်အတူ ဘုရားသခင်ရှိတော်မူ ပါစေသော။ ယုဒပြည်ယေရုရှလင်မြို့သို့ သွား၍ ဣသ ရေလအမျိုး၏ ဘုရားသခင် ထာဝရဘုရား၏ အိမ်တော် ကို တည်ဆောက်စေ။ ယေရုရှလင်မြို့၌ ရှိတော်မူသော ဘုရားသည် ဘုရားသခင်ဖြစ်တော်မူ၏။\n\n\n၄ဘုရားသခင်၏လူ တည်းခိုရာ အရပ်ရပ်၌ နေသောသူတို့သည်၊  ယေရုရှလင်မြို့မှာ ရှိတော်မူသော ဘုရားသခင်၏ အိမ်တော်အဘို့ အလိုလိုလှူသော အလှူမှတပါး၊ ရွှေ၊ ငွေ၊ ဥစ္စာ၊ တိရစ္ဆာန်နှင့် မစစေဟု မိန့်တော်မူ၏။\n"
    },
    "NT/1Peter/1Peter001.html": {
        "text-data": "\n\n၁ယေရှုခရစ်၏ တမန်တော် ငါပေတရုသည်၊ နားထောင်ခြင်းကျေးဇူး၊ ယေရှုခရစ်၏ အသွေးတော်နှင့် ဖြန်းခြင်းကျေးဇူးကိုခံရမည်အကြောင်း၊ ဝိညာဉ်တော်အားဖြင့် သန့်ရှင်းခြင်းသို့ရောက်၍၊ ခမည်းတော် ဘုရားသခင်၏ အနာဂတံသဥာဏ်တော်အတိုင်း ရွေးကောက်တော်မူသောသူတည်းဟူသော၊ \n\n\n၂ပုန္တုပြည်၊ ဂလာတိပြည်၊ ကပ္ပဒေါကိပြည်၊ အာရှိပြည်၊ ဗိသုနိပြည်၊ အရပ်ရပ်တို့၌ ကွဲပြားသော ဧည့်သည်အာဂန္တုတို့ကို ကြားလိုက်ပါ၏။ ကျေးဇူးတော်နှင့် ငြိမ်သက်ခြင်းသည် သင်တို့၌များပြားပါစေသော။\n"
    },
    "NT/2Peter/2Peter001.html": {
        "text-data": "\n\n၁ယေရှုခရစ်၏ကျွန်တမန်တော် ငါရှိမုန်ပေတရုသည် ကယ်တင်တော်မူသောအရှင်၊ ငါတို့ဘုရား သခင်ယေရှုခရစ်၏ ဖြောင့်မတ်ခြင်းတရားကို ငါတို့ ယုံကြည်သည်နည်းတူ၊ မြတ်စွာသောယုံကြည်ခြင်းကို ရသောသူတို့အား ကြားလိုက်ပါ၏။\n\n\n၂ဘုရားသခင်ကို၎င်း၊ ငါတို့သခင်ယေရှုကို၎င်း၊ သိသောဥာဏ်အားဖြင့်၊ ကျေးဇူးတော်နှင့် ငြိမ်သက်ခြင်း သည် သင်တို့၌များပြားပါစေသော။\n"
    },
    "NT/Jude/Jude001.html": {
        "text-data": "\n\n၁ယေရှုခရစ်၏ ကျွန်ဖြစ်သောယာကုပ်ညီ ငါယုဒသည် ခမည်းတော်ဘုရားသခင် သန့်ရှင်းစေတော်မူ၍၊ ယေရှုခရစ် ခေါ်ထားစောင့်မတော်မူသော သူတို့ကို ကြားလိုက်ပါ၏။\n\n\n၂သင်တို့၌ကရုဏာရှိပါစေသော။ ငြိမ်သက်ခြင်း နှင့်ချစ်ခြင်းများ ပြားပါစေသော။\n"
    },
    "NT/1John/1John001.html": {
        "text-data": "\n\n၁ရှေ့ဦးစွာကပင်ဖြစ်၍၊ ငါတို့သည် ကိုယ်တိုင်ကြားလျက်၊ ကိုယ်မျက်စိနှင့်မြင်လျက်၊ စေ့စေ့ကြည့်ရှု၍ လက်နှင့် စမ်းသပ်ခဲ့ပြီးသောအရာတည်းဟူသော အသက်ရှင်သောနှုတ်ကပတ်တော်နှင့်ဆိုင်သောအရာကို သင်တို့အားပြသကြ၏။\n\n\n၂ထိုအသက်သည်ထင်ရှားခဲ့ပြီ။ ငါတို့လည်း မြင်ရကြပြီ။ ခမည်းတော်နှင့်အတူရှိဘူး၍၊ ငါတို့အား ထင်ရှားခဲ့ပြီးသော ထိုထာဝရအသက်ကို၊ ငါတို့သည် သင်တို့အား သက်သေခံ၍ပြသကြ၏။\n\n\n၃ငါတို့သည် ခမည်းတော်နှင့်၎င်း၊ သားတော်ယေရှုခရစ်နှင့်၎င်း၊ မိဿဟာယဖွဲ့ရသည်ဖြစ်၍၊ သင်တို့သည် ငါတို့နှင့် မိဿဟာယဖွဲ့စေခြင်းငှါ၊ ငါတို့ကြားမြင်ရသောအရာကို သင်တို့အားပြသကြ၏။\n\n\n၄သင်တို့၏ ဝမ်းမြောက်စရာအကြောင်း စုံလင်စေခြင်းငှါလည်း၊ ဤအရာများကို ငါတို့သည် ရေးလိုက်ကြ၏။\n"
    },
    "OT/Joel/Joel001.html": {
        "text-data": "\n\n၁ပေသွေလ၏သားယောလသို့ ရောက်လာသော ထာဝရဘုရား၏ နှုတ်ကပတ်တော်ဟူမူကား၊\n\n\n၂အသက်ကြီးသော သူတို့၊ ကြားကြလော့။ ပြည် သူပြည်သားအပေါင်းတို့၊ နားထောင်ကြလော့။ ဤသို့ သော အမှုသည် သင်တို့လက်ထက်၌ ဖြစ်ဘူးသလော။ ဘိုးဘေးတို့လက်ထက်၌ ဖြစ်ဘူးသလော။\n\n\n၃ကိုယ်သားတို့အား ပြောကြလော့။ သူတို့သည် သူတို့သားတို့အား ပြောကြစေ။ သူတို့သားတို့သည်လည်း ဆက်နွှယ်သော အခြားသူတို့အား ပြောကြစေ။\n\n\n၄ဂါဇံကျိုင်းခြွင်းထားသော အရာကိုအရာ ဘကျိုင်းစား၏။ အရာဘကျိုင်းခြွင်းထားသော အရာကို ယာလက်ကျိုင်းစား၏။ ယာလက်ကျိုင်းခြွင်းထားသော အရာကို ခါသိလကျိုင်းစား၏။\n\n\n၅သေသောက် ကြူးတို့၊ နိုး၍ ငိုကြွေးကြလော့။ စပျစ်ရည်ကို သောက်ကြူးသောသူတို့၊ သင်တို့သောက်ရန် ချိုသောစပျစ်ရည်ပြတ်သောကြောင့် ငိုကြွေးမြည်တမ်းကြ လော့။\n\n\n၆အကြောင်းမူကား၊ အားကြီး၍ မရေတွက်နိုင်အောင် များပြားသော အမျိုးသည် ငါ့ပြည်ပေါ်သို့ တက်လာပြီ။ ထိုအမျိုးသား၏ သွားသည် ခြင်္သေ့သွားကဲ့သို့၎င်း၊ အံသွားသည်လည်း ခြင်္သေ့မအံသွားကဲ့သို့၎င်း ဖြစ်၏။\n\n\n၇ငါ့စပျစ်နွယ်ပင်ကို ဖျက်ဆီး၍ ငါ့သင်္ဘော သဖန်းပင်ကို ကျိုးပဲ့စေပြီ။ သုတ်သင်ပယ်ရှင်း၍ ပစ်လိုက် လေပြီ။ အခက်အလက်တို့သည် ဖြူကြ၏။\n"
    },
    "NT/2Thessalonians/2Thessalonians001.html": {
        "text-data": "\n\n၁ပေါလု၊ သိလွာနု၊ တိမောသေတို့သည်၊ သင်တို့အဘတည်းဟူသော ဘုရားသခင်နှင့် သခင်ယေရှု ခရစ်၌ တည်ရှိသော သက်သာလောနိတ်မြို့သားအသင်းတော်ကို ကြားလိုက်ပါ၏။ \n\n\n၂သခင်ယေရှုခရစ်နှင့် ငါတို့အဘတည်းဟူသော ဘုရားသခင့် အထံတော်က ကျေးဇူးတော်နှင့် ငြိမ်သက် ခြင်းသည် သင်တို့၌ ရှိပါစေသော။ \n"
    },
    "OT/Ezekiel/Ezekiel001.html": {
        "text-data": "\n\n၁သက္ကရာဇ်သုံးဆယ်ပြည့်၊ ယေခါနိမင်းကြီး နန်းကျပဥ္စမနှစ်၊ စတုတ္ထလငါးရက်နေ့၌ ငါသည် သိမ်းသွားသော သူတို့တွင် ခေဗာမြစ်နားမှာရှိနေစဉ်၊ \n\n\n၂မိုဃ်းကောင်းကင်ပွင့်၍ ဘုရားသခင်၏ဗျာဒိတ် ရူပါရုံတို့ကို မြင်ရ၏။\n\n\n၃ထိုအခါခါလဒဲပြည်၊ ခေဗာမြစ်နားမှာ ထာဝရ ဘုရား၏ နှုတ်ကပတ်တော်သည် ယဇ်ပုရောဟိတ် ဗုဇိသားယေဇကျေလ အမည် ရှိသော ငါဆီသို့ရောက်၍၊ ထာဝရဘုရား၏လက်တော်သည် ငါ့အပေါ်မှာ တင်လျက်ရှိ၏။ \n"
    },
    "OT/Malachi/Malachi001.html": {
        "text-data": "\n\n၁ထာဝရဘုရားသည် မာလခိလက်တွင် ဣသ ရေလအမျိုးသို့ ပေးလိုက်တော်မူသော ဗျာဒိတ်နှုတ်က ပတ်တော်တည်းဟူသော၊\n\n\n၂ထာဝရဘုရားမိန့်တော်မူသော စကားဟူမူကား၊ သင်တို့ကို ငါချစ်လေပြီ။ အကျွန်ုပ်တို့ကို အဘယ်သို့ ချစ် တော်မူသနည်းဟု သင်တို့မေးကြလျှင်၊ ဧသောသည် ယာကုပ်၏အစ်ကိုဖြစ်သည်မဟုတ်လော။ သို့သော်လည်း ယာကုပ်ကို ငါချစ်၏။\n\n\n၃ဧသောကို ငါမုန်း၍ သူနေသောတောင်တို့ကို လွင်ပြင်ဖြစ်စေပြီ။ သူ့အမွေခံရာမြေကို မြေခွေးတို့၌ အပ်လေပြီဟု ထာဝရဘုရားမိန့်တော်မူ၏။\n\n\n၄ဧဒုံအမျိုးသားတို့က၊ ငါတို့သည် ပျက်စီးသော် လည်း၊ ပျက်စီးသောအရပ်တို့ကို တဖန်တည်ဆောက်ဦး မည်ဟုဆိုရာတွင်၊ ကောင်းကင်ဗိုလ်ခြေအရှင် ထာဝရ ဘုရားမိန့်တော်မူသည်ကား၊ သူတို့သည် တည်ဆောက် သော်လည်း ငါဖြိုဖျက်မည်။ သူတို့ကို ဒုစရိုက်ပြည်သား၊ ထာဝရဘုရားအစဉ်အမျက်ထွက်တော်မူသော လူမျိုးဟူ ၍ သမုတ်ကြလိမ့်မည်။\n\n\n၅ထိုအမှုကို သင်တို့သည် မြင်သောအခါ၊ ထာဝရ ဘုရားသည် ဣသရေလပြည်၏ပြင်မှာ ဘုန်းတန်ခိုး ကြီးတော်မူသည်ဟု ဆိုကြလိမ့်မည်။\n"
    },
    "OT/Habakkuk/Habakkuk001.html": {
        "text-data": "\n\n၁ပရောဖက်ဟဗက္ကုတ်ခံရသော ဗျာဒိတ်တော် အချက်ဟူမူကား၊\n\n\n၂အို ထာဝရဘုရား၊ ကိုယ်တော်သည် ကြားတော် မမူဘဲ၊ အဘယ်မျှကာလပတ်လုံး အကျွန်ုပ်အော်ဟစ်ရပါ မည်နည်း။ ကယ်တင်တော်မမူဘဲ အကျွန်ုပ်သည် အဓမ္မ အမှုကို ခံ၍၊ ရှေ့တော်၌ အဘယ်မျှကာလပတ်လုံး အော် ဟစ်ရပါမည်နည်း။\n\n\n၃မတရားသောအမှုကို အကျွန်ုပ်အား အဘယ် ကြောင့်ပြတော်မူသနည်း။ အဓမ္မအမှုကို အဘယ်ကြောင့် မြင်စေတော်မူသနည်း။ လုယူခြင်း၊ အနိုင်အထက်ပြုခြင်း အမှုသည် အကျွန်ုပ်ရှေ့မှာ အဘယ်ကြောင့် ရှိရပါသ နည်း။ ငြင်းခုံခြင်း၊ ရန်တွေ့ခြင်းကိုလည်း အဘယ်ကြောင့် လူချင်းပြုရပါသနည်း။\n\n\n၄သို့ဖြစ်၍ တရားလျော့ပါ၏။ တရားသဖြင့် စီရင် ဆုံးဖြတ်ခြင်းမရှိပါ။ မတရားသော သူတို့သည် ဖြောင့် မတ်သောသူတို့ကို ဝိုင်းသောကြောင့်၊ မတရားသဖြင့် စီရင် ဆုံးဖြတ်ကြပါ၏။\n\n\n၅သစ္စာပျက်သောသူတို့၊ ကြည့်ရှုဆင်ခြင်၍ အလွန်မှိုင်တွေကြလော့။ အကြောင်းမူကား၊ သင်တို့အား သူတပါး ပြညွှန်သော်လည်း သင်တို့ မယုံသော အမှုကို သင်တို့လက်ထက်ကာလ၌ ငါပြု၏။\n\n\n၆ပြင်းထန်လျင်မြန်သော ခါလဒဲအမျိုးကို ငါနှိုး ဆော်၏။ ကိုယ်မပိုင်သော နေရာအရပ်တို့ကို သိမ်းယူ ခြင်းငှါ မြေတပြင်လုံး၌ ချီသွားကြလိမ့်မည်။\n\n\n၇အလွန်ကြောက်မက်ဘွယ်သော သူဖြစ်၍ ကိုယ် အလိုအလျောက်တရားစီရင်ဆုံးဖြတ်ကြ၏။\n\n\n၈သူတို့၏ မြင်းသည် ကျားသစ်ထက် လျင်မြန်၏။ ညဉ့်၌ လည်သော တောခွေးထက် ကြမ်းတမ်း၏။ မြင်းစီး သူရဲတို့သည် အဝေးကလာ၍ ခုန်ကြလိမ့်မည်။ အကောင် ကို ကိုက်စားခြင်းငှါ လျင်မြန်သော ရွှေလင်းတကဲ့သို့ ပျံ လာကြလိမ့်မည်။\n\n\n၉ထိုသူအပေါင်းတို့သည် ညှဉ်းဆဲခြင်းငှါ လာကြ ၏။ ရှေ့သို့သာ မျက်နှာပြုသော အလုံးအရင်းဖြစ်၍၊ ဘမ်း မိသောသူတို့ကို သဲလုံးနှင့်အမျှ စုဝေးစေကြလိမ့်မည်။\n\n\n၁၀ရှင်ဘုရင်တို့ကို အားမနာ၊ မင်းများတို့ကို ပြက် ယယ်ပြုကြလိမ့်မည်။ ရဲတိုက်ရှိသမျှတို့ကို ကဲ့ရဲ့လျက်၊ မြေ မှုန့်ကို ပုံထား၍ တိုက်ယူကြလိမ့်မည်။\n\n\n၁၁ထိုနောက် သူတို့သည် သဘောပြောင်းလဲလျက် လွန်ကျူး၍ အပြစ်ခံရကြလိမ့်မည်။ မိမိတို့ တန်ခိုးသည် မိမိတို့ ဘုရားဖြစ်လေသည်တကား။\n"
    },
    "OT/Zephaniah/Zephaniah001.html": {
        "text-data": "\n\n၁ယုဒရှင်ဘုရင်အာမုန်သား ယောရှိမင်းလက် ထက်၊ ဟိဇကိ၊ အာမရိ၊ ဂေဒလိတို့မှ ဆင်းသက်သော ကုရှိ၏သား ဇေဖနိသို့ ရောက်လာသော ထာဝရဘုရား၏ နှုတ်ကပတ်တော်ဟူမူကား၊\n\n\n၂ပြည်တပြည်လုံး၌ ရှိလေသမျှတို့ကို အကုန် အစင် ငါသုတ်သင်ပယ်ရှင်းမည်ဟု ထာဝရဘုရားမိန့် တော်မူ၏။\n\n\n၃လူနှင့်တိရစ္ဆာန်တို့ကို ပယ်ရှင်းမည်။ မိုဃ်း ကောင်းကင်ငှက်နှင့် ပင်လယ်ငါးတို့ကို၎င်း၊ အဓမ္မလူတို့ နှင့်တကွ ပြစ်မှားစရာအကြောင်းတို့ကို၎င်း ငါပယ်ရှင်း မည်။ မြေတပြင်လုံး၌ရှိသော လူသတ္တဝါတို့ကိုလည်း ငါ ပယ်ရှင်းမည်ဟု ထာဝရဘုရားမိန့်တော်မူ၏။\n\n\n၄ယုဒပြည်သူ၊ ယေရုရှလင်မြို့သားအပေါင်းတို့ကို ငါတိုက်၍၊ ဤအရပ်၌ ကျန်ကြွင်းသော ဗာလဘုရား၏ တပည့်တို့နှင့် ယဇ်ပုရောဟိတ်အမျိုးမျိုးတို့ကို၎င်း၊\n\n\n၅ကောင်းကင်တန်ဆာများကို အိမ်မိုးပေါ်မှာ ကိုးကွယ်သောသူ၊ ထာဝရဘုရားနှင့် မာလခံဘုရားကို တိုင်တည်လျက် ကျိန်ဆိုကိုးကွယ်သော သူတို့ကို၎င်း၊\n\n\n၆ထာဝရဘုရား၏နောက်တော်သို့မလိုက်၊ ဆုတ် သွားသောသူ၊ ထာဝရဘုရားကို မရှာဖွေ၊ မမေးမြန်းသော သူတို့ကို၎င်း ငါပယ်ရှင်းမည်။\n"
    }
}